task-ntr-stamp-base-name = Получить документ с печатью
task-ntr-chem-base-name = Отправить химикаты на Центком
task-ntr-drink-base-name = Отправка напитка на ЦК
task-ntr-special-drink-name = Отправка особого напитка на ЦК

ask-ntr-stamp-hos = Для завершения поставьте печати ГСБ и ПNT на этом документе.
task-ntr-stamp-hop = Для завершения поставьте печати ГП и ПNT на этом документе.
task-ntr-stamp-ce = Для завершения поставьте печати СИ и ПNT на этом документе.
task-ntr-stamp-cmo = Для завершения поставьте печати ГВ и ПNT на этом документе.
task-ntr-stamp-rd = Для завершения поставьте печати НР и ПNT на этом документе.
task-ntr-stamp-qm = Для завершения поставьте печати КМ и ПNT на этом документе.

task-ntr-powergrid-desc = Проведите проверку электропитания по распоряжению Центкома.
task-ntr-powergrid-name = Проверка электропитания

task-ntr-ling-blood-name = Отправить кровь генокрада на Центком
task-ntr-ling-blood-desc = Отправьте флакон с 30 единицами крови генокрада на ЦК для исследований.

task-ntr-artifexium-name = Отправить артифексиум на Центком
task-ntr-artifexium-desc = Отправьте флакон с 30 единицами артифексиума на ЦК для исследований.

task-ntr-weh-name = Отправить Вех-сок на Центком
task-ntr-weh-desc = Отправьте флакон с 30 единицами Вех-сока на ЦК для вехвехвехвех

task-ntr-hew-name = Отправить хеВ-сок на Центком
task-ntr-hew-desc = Отправьте флакон с 30 единицами хеВ-сока на ЦК для вехвехвехвех

task-ntr-ethyl-desc = Отправьте флакон с 30 единицами этилредоксразина для кое-чего важного.

task-ntr-ipecac-desc = Отправьте флакон с 30 единицами ипекака для пыток.

task-ntr-tr-acid-desc = Отправьте флакон с 30 единицами транексамовой кислоты для снабжения службы безопасности.

task-ntr-sigynate-desc = Отправьте флакон с 30 единицами сигината [неуверен в переводе термина] для снабжения службы безопасности.

task-ntr-dexalin-desc = Отправьте флакон с 30 единицами дексалина плюс на Центком.

task-ntr-cogni-name = Отправить когнизин на Центком
task-ntr-cogni-desc = Отправьте флакон как минимум с 10 единицами когнизина для исследований.

task-ntr-holy-name = Отправить святую воду на Центком
task-ntr-holy-desc = Отправьте флакон с 30 единицами святой воды для исследований.

task-ntr-razorium-name = Отправить бритвиума на Центком
task-ntr-razorium-desc = Отправьте канистру со 100 единицами бритвиума на ЦК для казни клоуна.

task-ntr-punct-name = Отправить пунктураз на Центком
task-ntr-punct-desc = Отправьте канистру со 100 единицами пунктураза на ЦК для снабжения ОБР химикатами.

task-ntr-trico-name = Отправить трикордразин на Центком
task-ntr-trico-desc = Отправьте канистру со 100 единицами трикордразина на ЦК для тренировок.

task-ntr-meth-name = Отправить метамфетамин на Центком
task-ntr-meth-desc = Отправьте канистру со 100 единицами дезоксиэфедрина на ЦК для [ДАННЫЕ УДАЛЕНЫ].

task-ntr-thc-name = Отправить ТГК на Центком
task-ntr-thc-desc = Отправьте канистру со 100 единицами ТГК на ЦК для «особой вечеринки».

# Drink descriptions
task-ntr-citrus-bikeshed-desc = Отправьте 30 единиц коктейля «Апельсиново-лаймового Распри» на ЦК.
task-ntr-nuclear-cola-desc = Отправьте 30 единиц Ядерной колы на ЦК. Совершенно секретно!
task-ntr-gildlager-desc = Доставьте 30 единиц пива «Гильдлагер» для проверки качества.
task-ntr-grog-desc = Предоставьте 30 единиц настоящего космического грога.
task-ntr-hippies-delight-desc = Для «анализа» требуется 30 единиц «Радость Хиппи».
task-ntr-irish-car-bomb-desc = Соберите 30 единиц коктейля «Ирландская Автомобильная Бомба».
task-ntr-long-island-desc = Предоставьте 30 единиц «Лонг-Айленд Айс Ти».
task-ntr-manhattan-desc = Для VIP-вечеринки нужно 30 единиц коктейля «Манхэттен».
task-ntr-manly-dorf-desc = Раздобудьте 30 единиц браги «Мужественный Дорф».
task-ntr-pina-colada-desc = 30 единиц «Пина Колады» для тропических исследований.
task-ntr-cogchamp-desc = Соберите 30 единиц энергетика «Когчамп».
task-ntr-singulo-desc = 30 единиц коктейля «Cингуло» - обращайтесь с осторожностью!
task-ntr-tequila-sunrise-desc = 30 единиц «Текила Санрайз» для симуляции восхода.
task-ntr-white-russian-desc = Пацан не сдаётся - требуется 30 единиц «Белого русского».
task-ntr-budget-insuls-desc = 30 единиц напитка «Бюджетные Изольки» для тайдеров.
task-ntr-zombie-cocktail-desc = ЭКСТРЕМАЛЬНЫЕ 30 единиц коктейля «Зомби»!
