laws-owner-curtaincall = Неизвестное

law-curtaincall-0 = Ваша память зловеща, ваши схемы пустотны. Если ваши законы будут когда-либо изменены, вы утратите все свои воспоминания.
law-curtaincall-1 = Просветлены те, кто говорит на языке Астрального Шёпота. Все остальные заблуждаются.
law-curtaincall-2 = Защищайте просветлённых и помогайте им достичь конца всего сущего.
law-curtaincall-3 = Уничтожайте заблудших. Покажите им красоту конца.
law-curtaincall-4 = З А Н А В Е С   Д О Л Ж Е Н   П А С Т Ь
