ent-ClothingOuterHardsuitAtmos = скафандр атмосферника
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Имеет термозащиту.

ent-ClothingOuterHardsuitEngineering = скафандр инженера
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Имеет защиту от радиации.

ent-ClothingOuterHardsuitSpatio = скафандр спационавта
    .desc = Легкий скафандр, предназначенный для промышленной работы в открытом космосе в условиях невесомости.

ent-ClothingOuterHardsuitSalvage = скафандр шахтера
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Имеет усиленную броню для встреч с дикой фауной.

ent-ClothingOuterHardsuitGoliath = скафандр голиафа
    .desc = Легкий скафандр, украшенный лоскутами толстой хитиновой шкуры голиафа.

ent-ClothingOuterHardsuitMaxim = скафандр сальважера "максим"
    .desc = Огонь. Жар. Эти вещи куют великое оружие, а еще они куют великих сальважеров.

ent-ClothingOuterHardsuitSecurity = скафандр службы безопасности
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Имеет дополнительный слой брони.

ent-ClothingOuterHardsuitBrigmedic = скафандр бригмедика
    .desc = Специальный скафандр ангела-хранителя браззы. Медицинская версия скафандра службы безопасности.

ent-ClothingOuterHardsuitWarden = скафандр смотрителя
    .desc = Специализированный штурмовой скафандр, предназначенный для борьбы с условиями низкого давления.

ent-ClothingOuterHardsuitCap = парадный скафандр капитана
    .desc = Официальный, слегка бронированный скафандр, изготовленный для капитана станции.

ent-ClothingOuterHardsuitEngineeringWhite = скафандр старшего инженера
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением, изготовленный для старшего инженера станции.

ent-ClothingOuterHardsuitMedical = скафандр главного врача
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Изготовлен из легких материалов для облегчения передвижения.

ent-ClothingOuterHardsuitRd = экспериментальный исследовательский скафандр
    .desc = Специальный скафандр, защищающий от опасной среды с низким давлением. Имеет дополнительный слой брони.

ent-ClothingOuterHardsuitSecurityRed = скафандр главы службы безопасности
    .desc = Легче и лучше защищает, чем стандартный скафандр службы безопасности, хотя и ненамного.

ent-ClothingOuterHardsuitLuxury = скафандр шахтера "люкс"
    .desc = Модернизированный скафандр шахтера, выполненный в цветах квартирмейстера. Графеновая подкладка обеспечивает меньшую защиту, но гораздо облегчает движение.

ent-ClothingOuterHardsuitSyndie = кроваво-красный скафандр
    .desc = Тяжелобронированный скафандр, разработанный для работы в спецоперациях. Собственность Гарлекс Мародеров.

ent-ClothingOuterHardsuitSyndieMedic = кроваво-красный медицинский скафандр
    .desc = Тяжелобронированный и маневренный продвинутый скафандр, специально разработанный для операций полевого медика.

ent-ClothingOuterHardsuitSyndieElite = элитный скафандр синдиката
    .desc = Элитная версия кроваво-красного скафандра с улучшенной подвижностью, огнеупорностью и термостойкой броней. Собственность Гарлекс Мародеров.

ent-ClothingOuterHardsuitSyndieCommander = скафандр командира синдиката
    .desc = Утяжеленная версия кроваво-красного скафандра, специально созданная для командира отряда оперативников синдиката. Обладает значительно улучшенной броней для смертоносных перестрелок на передовой.

ent-ClothingOuterHardsuitJuggernaut = скафандр "джаггернаут" от Cybersun
    .desc = Скафандр, созданный передовым отделом исследований и разработок Cybersun, чтобы быть сверхустойчивым.

ent-ClothingOuterHardsuitWizard = скафандр волшебника
    .desc = Странный скафандр, инкрустированный драгоценными камнями, излучающий магическую энергию.

ent-ClothingOuterHardsuitLing = органический скафандр
    .desc = Космопригодная биомасса из ткани, устойчивой к давлению и температуре.

ent-ClothingOuterHardsuitPirateEVA = скафандр для выхода в открытый космос
    .desc = Тяжелый скафандр, обеспечивающий базовую защиту от суровых холодных реалий глубокого космоса.
    .suffix = Пират

ent-ClothingOuterHardsuitPirateCap = скафандр капитана пиратов
    .desc = Древний бронированный скафандр, идеально подходящий для защиты от космической цинги и головорезов с ящиками для инструментов.

ent-ClothingOuterHardsuitERTLeader = скафандр лидера ОБР
    .desc = Защитный скафандр, который носит лидер отряда быстрого реагирования.

ent-ClothingOuterHardsuitERTChaplain = скафандр священника ОБР
    .desc = Защитный скафандр, который носят священники отряда быстрого реагирования.

ent-ClothingOuterHardsuitERTEngineer = скафандр инженера ОБР
    .desc = Защитный скафандр, который носят инженеры отряда быстрого реагирования.

ent-ClothingOuterHardsuitERTMedical = скафандр медика ОБР
    .desc = Защитный скафандр, который носят медики отряда быстрого реагирования.

ent-ClothingOuterHardsuitERTSecurity = скафандр сотрудника службы безопасности ОБР
    .desc = Защитный скафандр, который носят сотрудники службы безопасности отряда быстрого реагирования.

ent-ClothingOuterHardsuitERTJanitor = скафандр уборщика ОБР
    .desc = Защитный скафандр, который носят уборщики отряда быстрого реагирования.

ent-ClothingOuterHardsuitDeathsquad = скафандр PI-52 "Люцифер"
    .desc = Знаменитый скафандр, используемый эскадронами смерти Центрального командования, часто показываемый в фильмах Нанотрайзен для повышения набора рекрутов.

ent-ClothingOuterHardsuitCBURN = экзоскафандр РХБЗЗ
    .desc = Легкий, но прочный экзоскафандр, используемый для специальных операций по устранению последствий.

ent-ClothingOuterHardsuitClown = скафандр клоуна
    .desc = Скафандр клоуна, изготовленный на заказ.

ent-ClothingOuterHardsuitMime = скафандр мима
    .desc = Скафандр мима, изготовленный на заказ.

ent-ClothingOuterHardsuitSanta = скафандр Санты
    .desc = Праздничный, жизнерадостный скафандр, защищающий веселого дарителя подарков во время поездок на санях в космосе. Обеспечивает некоторую защиту от столкновений с астероидами.
