ent-ClothingOuterHardsuitEVA = костюм EVA
    .desc = Лёгкий скафандр с базовой способностью защищать носителя от вакуума космоса в чрезвычайных ситуациях.

ent-ClothingOuterEVASuitSyndicate = костюм EVA синдиката
    .desc = На спине есть бирка с надписью: «Совершенно точно не собственность вражеской корпорации, честное слово!»

ent-ClothingOuterSuitEmergency = аварийный костюм EVA
    .desc = Аварийный костюм EVA со встроенным шлемом. Он ужасно медленный и почти не защищает от температуры, но этого хватит, чтобы выиграть время перед суровым вакуумом космоса.

ent-ClothingOuterHardsuitEVAPrisoner = тюремный костюм EVA
    .desc = Аварийный костюм EVA, предназначенный для заключённых. Он ужасно медленный и почти не защищает от температуры, но этого хватит, чтобы выиграть время перед суровым вакуумом космоса.

ent-ClothingOuterHardsuitAncientEVA = пустотный скафандр NTSRA
    .desc = Древний скафандр, разработанный подразделением NTSRA ЦентКома. Он выполнен очень искусно, что обеспечивает большую подвижность, чем у большинства современных скафандров.

ent-ClothingOuterHardsuitVoidParamed = пустотный скафандр парамедика
    .desc = Скафандр, предназначенный для парамедиков.
