uplink-syndihypo-name = Горлекс гипоспрей
uplink-syndihypo-desc = Химический гипоспрей предназначен для быстрого введения лекарств пациентам. Способен мгновенно впрыскнуть до 20 ед. реагентов.

uplink-fireaxe-flaming-name = Воспламеняющий пожарный топор
uplink-fireaxe-flaming-desc = Этот топор так горяч в ваших руках... Нет, топор реально горячий, поджигает ваших жертв при ударе.

uplink-master-gloves-name = Перчатки мастера
uplink-msater-gloves-desc = Беспалые перчатки знаменитого мастера боевых искусств при ношении даруют знания его "коронного удара", позволяющего подбросить противника в воздух.

uplink-energy-blaster-name = Apollo-H4
uplink-energy-blaster-desc = Современный маломощный энергетический бластер, повсеместно используемый большинством вооруженных сил. Обладает мощной самовосстанавливающейся батареей, пробивным действием, автоматическим огнём и удобным корпусом. Этот имеет расцветку синдиката.
