uplink-syndihypo-name = Горлекс гипоспрей
uplink-syndihypo-desc = Химический гипоспрей предназначен для быстрого введения лекарств пациентам. Способен мгновенно впрыскнуть до 20 ед. реагентов.
uplink-clothing-head-helmet-swat-syndicat-name = Шлем спецназа
uplink-clothing-head-helmet-swat-syndicat-desc = Очень прочный шлем, широко используемый военизированными организациями. Его украшает ужасный узор из красных и чёрных полос.

# TODO-SIS Start: Насрали
uplink-FireAxeFlaming = Пожарный топор
    .desc = Зачем бороться с огнём с помощью топора, если можно бороться топором и огнём? Теперь с прочной прорезиненной рукояткой!
# TODO-SIS End: Насрали

uplink-master-gloves-name = Перчатки мастера
uplink-msater-gloves-desc = Беспалые перчатки знаменитого мастера боевых искусств при ношении даруют знания его "коронного удара", позволяющего подбросить противника в воздух.
uplink-energy-blaster-name = Apollo-H4
uplink-energy-blaster-desc = Современный маломощный энергетический бластер, повсеместно используемый большинством вооруженных сил. Обладает мощной самовосстанавливающейся батареей, пробивным действием, автоматическим огнём и удобным корпусом. Этот имеет расцветку синдиката.
