ent-BaseFishingPool = пруд для рыбалки
    .desc = Пруд для рыбалки, связанный порталом с огромным инкубатором.
ent-WaterFishingPool = пруд для рыбалки
    .desc = Пруд для рыбалки, связанный порталом с огромным инкубатором.
ent-LavaFishingPool = лавовый пруд для рыбалки
    .desc = Пруд для рыбалки, связанный порталом с огромным инкубатором. Этот полон лавы!
ent-PlasmaFishingPool = плазменный пруд для рыбалки
    .desc = Пруд для рыбалки, связанный порталом с огромным инкубатором. Этот полон плазмы!
