ent-ActionWerewolfHowl = Вой
    .desc = Закричите так громко, как только можете, оглушая всех в радиусе.

ent-ActionWerewolfTransfurm = Трансформация
    .desc = Превратитесь в оборотня. Будьте осторожны, обратно превратиться можно только через 2 минуты.

ent-ActionWerewolfOpenMutationStore = Открыть магазин мутаций
    .desc = Открыть меню мутаций.

ent-PulseThermalVisionWerewolf = Обострённые чувства
    .desc = Даёт вам 10 секунд теплового зрения

ent-ActionWerewolfAbsorb = Укус
    .desc = Укусите и оторвите конечность у своего товарища ради очков.

ent-ActionWerewolfGut = Потрошение
    .desc = Вываливает один из внутренних органов из груди погибшего члена экипажа на пол. Органы, полученные с помощью этой способности, дают вам Ярость.

ent-ActionWerewolfRegen = Ускоренный метаболизм
    .desc = Ускоряет ваш метаболизм, обеспечивая исцеление ценой сильного голода.

ent-ActionWerewolfJump = Прыжок
    .desc = Оглушите врагов быстрым прыжком. Стоит 30 голода.

ent-ActionWerewolfHowlDire = Рёв
    .desc = Закричите так громко, как только можете, оглушая всех в радиусе.

ent-ActionWerewolfBiteDire = Кровавый укус
    .desc = Вонзите клыки в жертву и украдите 30% её крови. Это немного исцелит вас.

ent-ActionWerewolfTransfurmWhite = Трансформация
    .desc = Превратитесь в оборотня. Будьте осторожны, обратно превратиться можно только через 2 минуты.

ent-ActionWerewolfBiteBlack = Кровавый укус
    .desc = Укусите жертву, вызвав массивную кровопотерю. С шансом 50% заражает жертву, превращая её в оборотня, подчинённого вам.

ent-ActionWerewolfHowlBlack = Приказ альфы
    .desc = Завойте и прикажите всем оборотням в радиусе превратиться в их превосходящую форму, а также исцелите тех, кто уже трансформирован.

ent-ActionWerewolfBeckon = Зов
    .desc = Бесшумно передаёт ваше местоположение союзным оборотням

ent-ActionWerewolfBequeath = Наследование
    .desc = Коронуйте немутировавшего оборотня в вашей стае, чтобы он стал следующим чёрным волком в случае вашей смерти.

ent-ActionWerewolfBlackCall = Чёрный зов
    .desc = Принудительно трансформирует вас и всю вашу стаю навсегда. Удваивает здоровье вам и вашей стае. Требует минимум 4 членов стаи для использования.
