ent-ActionWerewolfHowl = Вой
    .desc = Издайте громкий вопль, оглушающий всех в радиусе действия.

ent-ActionWerewolfTransfurm = Превращение
    .desc = Превратиться в оборотня. Учтите, что превратиться обратно вы сможете только спустя 2 минуты.

ent-ActionWerewolfOpenMutationStore = Открыть магазин мутаций
    .desc = Открыть меню мутаций.

ent-PulseThermalVisionWerewolf = Обострённые чувства
    .desc = Даёт вам 10 секунд теплового зрения

ent-ActionWerewolfAbsorb = Укус
    .desc = Укусите и оторвите конечность вашего товарища ради очков.

ent-ActionWerewolfGut = Потрошение
    .desc = Вываливает один из органов грудной клетки погибшего члена экипажа на пол. Органы, полученные этой способностью, дают вам Ярость.

ent-ActionWerewolfRegen = ускоренный метаболизм
    .desc = Ускоряет ваш метаболизм, обеспечивая исцеление ценой сильного голода.

ent-ActionWerewolfJump = Прыжок
    .desc = Оглушите ваших врагов быстрым прыжком. Стоит 30 голода.

ent-ActionWerewolfHowlDire = Рёв
    .desc = Издайте громкий вопль, оглушающий всех в радиусе действия.

ent-ActionWerewolfBiteDire = Кровоточащий укус
    .desc = Вонзите клыки в жертву и украдите 30% её крови. Это слегка вас исцелит.

ent-ActionWerewolfTransfurmWhite = Превращение
    .desc = Превратиться в оборотня. Учтите, что превратиться обратно вы сможете только спустя 2 минуты.

ent-ActionWerewolfBiteBlack = Кровоточащий укус
    .desc = Укусите жертву, вызывая массивную кровопотерю. Есть 50% шанс заразить жертву, превратив её в Оборотня под вашей властью.

ent-ActionWerewolfHowlBlack = Приказ Альфы
    .desc = Издайте вой и прикажите всем оборотням в радиусе действия превратиться в их высшую форму, а также исцелите тех, кто уже превращён.

ent-ActionWerewolfBeckon = Призыв
    .desc = Незаметно передаёт ваше местоположение союзным Оборотням

ent-ActionWerewolfBequeath = Передача полномочий
    .desc = Назначьте Непревращённого Оборотня в вашей стае следующим Чёрным Волком на случай вашей смерти.

ent-ActionWerewolfBlackCall = Чёрный Зов
    .desc = Принудительно и навсегда превратите себя и всех членов вашей стаи. Удваивает здоровье ваше и вашей стаи. Требует минимум 4 членов стаи для использования.
