ent-ClothingRevolutionaryIFF = карта свой-чужой революционера
    .desc = Показывает построенным турелям, что вы союзник.

ent-ClothingNeckBombCollarBroken = отключённый ошейник-бомба
    .desc = Отключённый ошейник-бомба — больше не взорвётся, но выдаст ваше криминальное прошлое.

ent-ClothingNeckBombCollar = ошейник-бомба
    .desc = Ошейник-бомба, взрывается.

ent-ClothingNeckSlayerCoat = шинель И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь.
    .desc = Синдикатская Тонко-бронированная, Резистентная к Езрывам, Бронированная Износостойкая Тактическая Единая Лёгкая шинель, или шинель И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь. для краткости, — единственная шинель Gorlex Entertainment, способная защитить конечности носителя от взрывного урона, если надета внакидку. Изнутри снабжена крючками. Оснащена фирменной технологией, позволяющей подключаться к системам Nanotrasen, как камера. Не для слабонервных.
