ent-BaseJammer = радиоглушитель
    .desc = Это устройство при активации блокирует любую исходящую поблизости радиосвязь, а также датчики комбинезонов.

ent-RadioJammer = { ent-AppraisalTool }
    .desc = { ent-AppraisalTool.desc } Устройство имеет огромную антенну и сменный аккумулятор.
    .suffix = Глушитель связи

ent-XenoborgRadioJammer = глушитель связи ксеноборга
    .desc = При активации это устройство блокирует любую исходящую поблизости радиосвязь и скрывает датчики комбинезонов с мониторов.
