ent-Wirecutter = кусачки
    .desc = Смерть проводам.

ent-BaseScrewdriver = отвёртка
    .desc = Промышленный крутящий момент в компактном отвёрточном корпусе.

ent-Wrench = гаечный ключ
    .desc = Обычный инструмент для сборки и разборки. Помните: против часовой — закрутить, по часовой — открутить.

ent-Multitool = мультитул
    .desc = Продвинутый инструмент для копирования, хранения и отправки электрических импульсов и сигналов через провода и устройства.

ent-NetworkConfigurator = сетевой конфигуратор
    .desc = Инструмент для соединения устройств между собой. Имеет два режима: список для массового связывания устройств и режим связывания для продвинутого соединения устройств.

ent-PowerDrill = электродрель
    .desc = Простая ручная дрель с приводом.

ent-RCD = РСУ
    .desc = Быстрое устройство улучшения (РСУ) может использоваться для быстрой установки и удаления различных станционных конструкций и приспособлений. Для работы требует сжатую материю.

ent-RPD = БУТ
    .desc = Быстрое устройство трубопроводов (БУТ) позволяет быстро устанавливать и удалять атмосферные конструкции. Для использования требует сжатую материю.

ent-RCDEmpty = { ent-RCD }
    .desc = { ent-RCD.desc }
    .suffix = Пусто

ent-RCDRecharging = экспериментальное РСУ
    .desc = Устанавливаемое на киборга быстрое устройство улучшения, которое создаёт сжатую материю на лету с помощью встроенного фабрикатора.
    .suffix = Автоперезарядка

ent-RCDExperimental = экспериментальное РСУ
    .desc = Улучшенное блюспейс-технологией быстрое устройство улучшения, которое пассивно генерирует собственную сжатую материю.
    .suffix = Admeme

ent-RCDAmmo = сжатая материя
    .desc = Картридж с необработанной материей, спрессованной с помощью блюспейс-технологии. Используется в быстрых устройствах улучшения.

ent-Omnitool = омнитул
    .desc = Лучший друг дрона.

ent-Shovel = лопата
    .desc = Крупный инструмент для копания и перемещения земли.

ent-RollingPin = скалка
    .desc = Инструмент, используемый для придания формы и раскатывания теста.
