ent-ToolboxBase = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }

ent-ToolboxEmergency = аварийный ящик с инструментами
    .desc = Ярко-красный ящик с инструментами, укомплектованный аварийными инструментами.

ent-ToolboxMechanical = механический ящик с инструментами
    .desc = Синий ящик, укомплектованный механическими инструментами.

ent-ToolboxElectrical = электротехнический ящик с инструментами
    .desc = Ящик с инструментами, обычно укомплектованный электротехническим снаряжением.

ent-ToolboxElectricalTurret = электротехнический ящик с инструментами
    .desc = Ящик с инструментами, обычно укомплектованный электротехническим снаряжением.
    .suffix = Синдикат, турель

ent-ToolboxArtistic = художественный ящик с инструментами
    .desc = Ящик с инструментами, обычно укомплектованный художественными принадлежностями.

ent-ToolboxSyndicate = подозрительный ящик с инструментами
    .desc = Зловещего вида ящик с инструментами, наполненный элитными инструментами Синдиката.

ent-ToolboxGolden = золотой ящик с инструментами
    .desc = Ящик с инструментами из чистого золота. Любой рэпер убил бы за такой.

ent-Foolbox = дуракобокс
    .desc = Ящик с инструментами для дураков, укомплектованный клоунским снаряжением.
