xenobio-reagent-jelly-purple-name = Стероид слайма
xenobio-reagent-jelly-purple-desc = Это мощная химическая смесь, которая заставит слайма выработать при обработке ещё один экстракт, максимум четыре дополнительных. Стероид действует только на живых слаймов.

xenobio-reagent-jelly-blue-name = Стабилизатор слайма
xenobio-reagent-jelly-blue-desc = Снижает шанс мутации слайма на 25 процентов, и эффект передаётся из поколения в поколение.

xenobio-reagent-jelly-darkblue-name = Охлаждающее желе слайма
xenobio-reagent-jelly-darkblue-desc = Это желе делает любого, кто его употребит, огнеупорным на продолжительное время. Будьте пироманом, не выглядя им! Шахтёрам оно тоже пригодится — сделает их устойчивыми к пепельным бурям.

xenobio-reagent-jelly-cerulean-name = Ускоритель слайма
xenobio-reagent-jelly-cerulean-desc = При употреблении слаймом вызывает появление большего числа потомков при митозе. Не путать с «Ускорителем Броли».

xenobio-reagent-jelly-red-name = Дестабилизатор слайма
xenobio-reagent-jelly-red-desc = Противоположность стабилизатору слайма. Увеличивает шанс мутации слайма на 25 процентов, и эффект передаётся из поколения в поколение.

xenobio-reagent-jelly-pink-name = Экстракт покорности слайма
xenobio-reagent-jelly-pink-desc = Превращает любого враждебного моба в послушного и ручного. Теперь и у вас может быть свой питомец, совсем как у ГП!

xenobio-reagent-jelly-green-name = Зелёное желе слайма
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, употребившего достаточное количество, в слаймо-человека. У слаймо-людей есть шанс мутировать при употреблении!

xenobio-reagent-toxin-human-name = Токсин мутации в человека
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, употребившего достаточное количество, в человека.

xenobio-reagent-toxin-felinid-name = Токсин мутации в фелинида
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, употребившего достаточное количество, в фелинида. Да что с вами не так?

xenobio-reagent-toxin-advanced-name = Продвинутый токсин мутации
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, употребившего достаточное количество, в случайный вид. Да, даже в скелета. Не спрашивайте как.

xenobio-reagent-genderfluid-name = Гендерная жидкость
xenobio-reagent-genderfluid-desc = Меняет пол того, кто её употребил. Если бы это существовало 100 лет назад, человечество, вероятно, уже достигло бы мира во всём мире.
