ent-MutationGeladikinesis = Геладикинез
    .desc = Позволяет пользователю концентрировать влагу и силы ниже нуля в снег.
ent-MutationCryokinesis = Криокинез
    .desc = Извлекает отрицательную энергию из зазеркалья ниже нуля, замораживая температуру вокруг по воле субъекта.
ent-ActionMutationGeladikinesis = Создать снег
    .desc = Концентрирует криокинетические силы для создания снега, полезного для строительства из снега.
ent-ActionMutationCryokinesis = Криолуч
    .desc = Эта способность выпускает по цели замороженный заряд.
