ent-MutationCindikinesis = Синдикинез
    .desc = Позволяет пользователю концентрировать окружающее тепло в кучку пепла. Ух ты. Очень интересно.
ent-MutationPyrokinesis = Пирокинез
    .desc = Извлекает положительную энергию из окружения, нагревая температуру вокруг по воле субъекта.
ent-ActionMutationCindikinesis = Создать пепел
    .desc = Концентрирует пирокинетические силы для создания пепла, по сути бесполезного.
ent-ActionMutationPyrokinesis = Пиролуч
    .desc = Эта способность выпускает по цели раскалённый заряд.
