ent-BaseMutationWeakness = { ent-BaseMutation }
    .desc = { ent-BaseMutation.desc }
ent-MutationColdWeakness = Уязвимость к холоду
    .desc = Странная мутация, ослабляющая способность носителя повышать температуру тела. Холод становится гораздо опаснее.
ent-MutationHeatWeakness = Уязвимость к жаре
    .desc = Странная мутация, ослабляющая способность носителя понижать температуру тела. Жара становится гораздо опаснее.
ent-MutationThermalWeakness = Отказ гомеостаза
    .desc = Опасная для жизни мутация, почти полностью отключающая способность носителя контролировать температуру тела.
