ent-WeaponLaserSidearm = фазер
    .desc = Система теплового поражения «Тип 5», компактный вариант, разработанная «NanoTrasen». Основное оружие сил безопасности «NanoTrasen», только в более компактном исполнении. Жертвует останавливающей силой и ёмкостью заряда ради удобства ношения и более быстрой зарядки. Может быть переключён в режим оглушения для усмирения преступников или в летальный режим, когда дело принимает серьёзный оборот.
ent-WeaponLaserGunCarbine = лазерный карабин
    .desc = Система быстрого теплового поражения «Тип 5/Р» с очередями, разработанная «NanoTrasen». Способна вести непрерывный залповый огонь направленной энергией, хотя каждый отдельный снаряд уступает в мощности «Типу 5».
ent-WeaponLaserGunAssault = штурмовая лазерная винтовка
    .desc = Система теплового поражения «Тип 5», штурмовой вариант, разработанная «NanoTrasen». Основное оружие сил безопасности и военизированных организаций «NanoTrasen». Хотя она уступает в останавливающей силе и удобстве использования, её лазерная система на удивление эффективна и обладает некоторой устойчивостью к электромагнитным помехам.
