ent-CartridgeCaselessRifleTranquilizer = патрон (.25 безгильзовый транквилизатор)
    .desc = Малый калибр, использующий безгильзовую технологию, отказавшуюся от обычной латунной гильзы в пользу твёрдого пороха. Резервуар впрыскивает в цель смесь седативного и немого токсинов для по-настоящему бесшумного устранения.

ent-CartridgeCaselessRiflePoison = патрон (.25 безгильзовый токсин)
    .desc = Малый калибр, использующий безгильзовую технологию, отказавшуюся от обычной латунной гильзы в пользу твёрдого пороха. Токсичная начинка установлена для постепенного убийства цели.
