# Surplus Voidsuits

uplink-hardsuit-syndiemedic-name = Боевой костюм агента Горлекс
uplink-hardsuit-syndiemedic-desc = Комплект с запасным боевым медицинским костюмом, прямиком со съёмочной площадки Gorlex Entertainment!

uplink-hardsuit-syndiecommander-name = Командирский боевой костюм Горлекс
uplink-hardsuit-syndiecommander-desc = Командирский боевой костюм от Gorlex Entertainment — этот роскошный костюм выделит вас как настоящего злодея, коим вы и являетесь! Не поставляется в сумке. Возврату не подлежит.

# Cybersun Stealth

uplink-hardsuit-cybersun-stealth-name = Маскировочный костюм Cybersun
uplink-hardsuit-cybersun-stealth-desc = Реверс-инжиниринг технологии Сферы Всеобщего Процветания. Этот костюм оснащён маскировочными пластинами, позволяющими оставаться незамеченным. Немного медленнее и слабее бронирован, чем другие боевые костюмы.

# Cybersun Dreadnought suit
uplink-hardsuit-cybersun-dreadnought-name = Дредноут костюм Cybersun
uplink-hardsuit-cybersun-dreadnought-desc = Невероятно прочный боевой костюм, использующий гипер-блюспейс улучшенную пластосталь, превращающую владельца в почти непробиваемую стену. Однако наденут его лишь абсолютно безумные последователи Синдиката. Из-за своего веса он должен быть затянут крайне туго, вплоть до того, что впивается в тело владельца, и его невозможно снять без полного сдирания кожи. Синдикат передаёт вам привет.

# Misc

uplink-gondola-name = Ящик с гондолой
uplink-gondola-desc = Ящик, содержащий одну гондолу стандартного образца.

uplink-operative-radio-name = Телепорт ядерного оперативника
uplink-operative-radio-desc = Рация для вызова ядерного оперативника крайне сомнительного качества. Кнопки выключения нет — покупайте, если готовы к веселью. Оперативник имеет базовое снаряжение.

uplink-mobroach-microbomb-name = Телепорт СиндиМоли
uplink-mobroach-microbomb-desc = Вызов услужливой таракамоли, оснащённой имплантом-микробомбой. Взрывается при получении серьёзных повреждений.

uplink-signaller-name = Продвинутый передатчик сигналов
uplink-signaller-desc = Устройство, способное активировать сигналы на любом расстоянии. Можно связывать предметы через мультитул или сетевой конфигуратор.

# bang bang pew pew eat it up i gota go

uplink-hardlight-bow-name = Энергетический лук
uplink-hardlight-bow-desc = Современный лук, способный создавать стрелы из твёрдого света, разработан для бесшумного устранения целей. Имеет 7 различных режимов стрельбы. Может быть сложен.

# Job-specific

uplink-pie-cannon-name = Пироговыпекающая пушка
uplink-pie-cannon-desc = Пушка с пирогами, которая автоматически восстанавливает запас — по одному пирогу каждые десять секунд.

uplink-beenades-name = Пчелоната
uplink-beenades-desc = Невзрывная граната, полная... пчёл?! ТОЛЬКО НЕ ПЧЁЛЫ!!!

uplink-dart-gun-name = Дротиковый пистолет
uplink-dart-gun-desc = Это оружие подмешивает химикаты в свой возобновляемый запас дротиков, позволяя лечить союзников на расстоянии или совершать военные преступления, отравляя врагов.

uplink-his-grace-name = Его Милость
uplink-his-grace-desc = Потустороннее существо, заключённое в ящик с инструментами. С каждым убийством становится сильнее, но поглотит вас, если не будет накормлено. Активируйте в руке, чтобы связать себя с НИМ.

uplink-magazine-nailgun-name = Магазин для гвоздомёта (бронебойный)
uplink-magazine-nailgun-desc = Почти как обычный магазин для вашего гвоздомёта. Единственное отличие — этот пробивает броню.

uplink-pressure-modkit-name = Модуль давления
uplink-pressure-modkit-desc = Этот нелегальный модуль занимает 30 единиц ёмкости вашего протокинетического ускорителя и разгоняет его для нанесения полного урона даже при неподходящем давлении.

uplink-grey-tide-name = Грейтайд
uplink-grey-tide-desc = Древний артефакт с магическими свойствами. Идентичен плазменному копью, но способен вызывать иллюзии при попадании по живому существу, если владелец является пассажиром.

uplink-adv-mimery-name = Серия руководств "Искусство продвинутой пантомимы"
uplink-adv-mimery-desc = Классическая серия руководств из двух частей о том, как отточить свои навыки пантомимы. После изучения серии пользователь сможет создавать невидимые стены размером 3x1 и стрелять пулями из пальцев.

# Weapons

uplink-contractor-baton-name = Дубинка наёмника
uplink-contractor-baton-desc = Компактная специализированная дубинка, выдаваемая наёмникам Синдиката. Наносит лёгкие электрические разряды по целям. Эти разряды способны также воздействовать на внутреннюю электронику большинства роботов, вызывая кратковременное оглушение.

uplink-weapon-burner-name = Тяжёлая винтовка "Горелка"
uplink-weapon-burner-desc = Тяжёлая винтовка "Горелка" — отличное оружие для прорыва и подавления.

uplink-weapon-heavy-shotgun-name = Тяжёлый дробовик NZ CSG-242
uplink-weapon-heavy-shotgun-desc = Безжалостное тяжёлое взрывное оружие. Отдача при стрельбе настолько сильна, что может сбить вас с ног.

uplink-l6-saw-name = L6 SAW
uplink-l6-saw-desc = Больше дакки: легендарный ручной пулемёт L6.

uplink-m90-name = M-90
uplink-m90-desc = Боевая винтовка M-90.

uplink-syndicate-disabler-name = Станнер Синдиката
uplink-syndicate-disabler-desc = Продвинутый станнер, созданный на основе реверс-инженерии прототипа NanoTrasen. Хоть ему и не хватает останавливающей мощности, это компенсируется самозаряжающейся батареей.

uplink-dualetta-bundle-name = Комплект Дуалетта
uplink-dualetta-bundle-desc = В комплекте 2 пистолета Дуалетта, 2 магазина для пистолета-пулемёта, боевые перчатки, нуарный костюм, тренч детектива и шнурованные ботинки.

uplink-anaconda-name = Анаконда
uplink-anaconda-desc = Гордость оружейного концерна Cybersun — этот тяжёлый пистолет спроектирован так, чтобы снабжать себя патронами при помощи встроенного фабрикатора.

uplink-bulk-mosin-name = Синдикатский ящик с винтовками оптом
uplink-bulk-mosin-desc = 10 винтовок эпохи WW4, чтобы вооружить вас, ваших друзей и вашу кошку. Экономия 40% на доставке при покупке оптом.

uplink-whimsy-bundle-name = Комплект радости и веселья Синдиката
uplink-whimsy-bundle-desc = ВЫ любите нести радость и веселье? Что ж, у Donk Co. есть решение для вас! Содержит ОГРАНИЧЕННОЕ ИЗДАНИЕ топора и достаточно сладостей, чтобы убить человека.

uplink-m7s-name = M7S "Вентилятор"
uplink-m7s-desc = Разброс этого пистолета-пулемёта сужается, чем дольше вы подавляете противников из него. Выстрелы также заглушены. Весьма удобно.

uplink-combat-shotgun-name = Боевой дробовик "Боевик"
uplink-combat-shotgun-desc = Мощный помповый дробовик 8-го калибра с трубчатым магазином на 5 патронов.

uplink-he1sg8-bundle-name = Комплект HE1S-G8
uplink-he1sg8-bundle-desc = Комплект винтовки высокой энергии на одну гильзу. В комплекте 10 разрушительных и 9 гиперзаряженных патронов Gauss-8 для дополнительного веселья.

# Ammo

uplink-blast-grenade-name = Взрывная граната (40 мм)
uplink-blast-grenade-desc = Больший урон, меньший радиус. Совместима с China-Lake.

uplink-frag-grenade-name = Осколочная граната (40 мм)
uplink-frag-grenade-desc = Меньший урон, больший радиус. Совместима с China-Lake.

uplink-mpapers-grenade-name = Снаряд MP-APERS (40 мм)
uplink-mpapers-grenade-desc = Выпускает 20 мелких дробинок, превращая ваш гранатомёт в дробовик. Совместим с China-Lake.

uplink-l6-box-name = Коробка магазинов (.30 винтовочный)
uplink-l6-box-desc = Коробка с 100 патронами. Совместима с пулемётом L6 SAW.

uplink-shotgun-magazine-name = Барабан для дробовика (12 калибр, дробь)
uplink-shotgun-magazine-desc = Барабанный магазин с 8 патронами с дробью. Совместим с Бульдогом.

uplink-shotgun-magazine-slug-name = Барабан для дробовика (12 калибр, пуля)
uplink-shotgun-magazine-slug-desc = Барабанный магазин с 8 патронами с пулями. Совместим с Бульдогом.

uplink-high-caliber-magazine-name = Винтовочный магазин (.50 крупнокалиберный)
uplink-high-caliber-magazine-desc = Тяжёлый винтовочный магазин с 15 патронами. Совместим с Горелкой.

uplink-high-caliber-explosive-magazine-name = Винтовочный магазин (.50 осколочно-зажигательный)
uplink-high-caliber-explosive-magazine-desc = Тяжёлый винтовочный магазин с 15 осколочно-зажигательными патронами. Совместим с Горелкой.

uplink-high-caliber-box-name = Коробка патронов .50
uplink-high-caliber-box-desc = Коробка с 30 крупнокалиберными патронами .50.

uplink-highcap-pistol-mag-name = Пистолетный магазин повышенной ёмкости (.35 авто)
uplink-highcap-pistol-mag-desc = Пистолетный магазин повышенной ёмкости вмещает на 4 патрона больше, всего 16 патронов.

uplink-heavy-shotgun-magazine-name = Тяжёлый барабан для дробовика (2 калибр, осколочно-зажигательная дробь)
uplink-heavy-shotgun-magazine-desc = Дробовой магазин с 15 осколочно-зажигательными патронами с дробью. Совместим с NZ CSG-242.

uplink-heavy-shotgun-magazine-slug-name = Тяжёлый барабан для дробовика (2 калибр, осколочно-зажигательная пуля)
uplink-heavy-shotgun-magazine-slug-desc = Дробовой магазин с 15 осколочно-зажигательными патронами с пулями-шрапнелью. Совместим с NZ CSG-242.

uplink-m7s-mag-name = Боковой магазин для ПП (5x23 мм)
uplink-m7s-mag-desc = Винтовочный магазин на 48 патронов 5x23 мм. Совместим с M7S.

uplink-cartridge-G8-demolishing-name = Разрушительный патрон G8
uplink-cartridge-G8-demolishing-desc = Этот патрон выпускает пулю "Копьё Ареса", разрушающую целые линии стен, наносящую массивный урон выносливости людям и перегружающую энергетические вихри. Используется в HE1S-G8.

uplink-cartridge-G8-hypercharged-name = Гиперзаряженный патрон G8
uplink-cartridge-G8-hypercharged-desc = Этот патрон выпускает пулю "Молния Зевса", поражающую электрическим разрядом всё на своём пути и создающую энергетический вихрь в точке попадания, вызывающий мощный взрыв при перегрузке. Используется в HE1S-G8.

uplink-high-caliber-shotgun-box-name = Коробка патронов 8-го калибра
uplink-high-caliber-shotgun-box-desc = 16 патронов 8-го калибра с дробью для боевого дробовика.

uplink-high-caliber-shotgun-box-slug-name = Коробка пуль 8-го калибра
uplink-high-caliber-shotgun-box-slug-desc = 16 пуль 8-го калибра для боевого дробовика.

uplink-high-caliber-shotgun-box-flash-slug-name = Коробка светошумовых патронов 8-го калибра
uplink-high-caliber-shotgun-box-flash-slug-desc = 16 светошумовых патронов 8-го калибра для боевого дробовика. Не оглушает тех, у кого есть защита от вспышек.

uplink-high-caliber-shotgun-box-sarin-name = Коробка патронов с газом зарин 8-го калибра
uplink-high-caliber-shotgun-box-sarin-desc = 16 патронов 8-го калибра с зарином для боевого дробовика, выпускающих небольшое крестообразное облако газа зарин.

# Grenades

uplink-sarin-gas-grenade-name = Граната с газом зарин
uplink-sarin-gas-grenade-desc = Жестокий нейротоксичный газ, который оглушает, ослепляет и отравляет любого, кому не посчастливилось вдохнуть его, а также обжигает тех, кто без скафандра, оставляя их корчиться на полу и молить о смерти.

uplink-M172LAW-name = M172 Лёгкое противоструктурное оружие
uplink-M172LAW-desc = Одноразовый ракетомёт одного выстрела для уничтожения отдельных стен/машин с минимальным сопутствующим ущербом. Удобно помещается в рюкзак.

uplink-RPOA-name = РПО-А "Шмель"
uplink-RPOA-desc = Одноразовый термобарический ракетомёт одного выстрела, поджигающий врагов и заложников в широком радиусе. Может храниться в рюкзаке.

uplink-ExplosivePayloadBlueprint-name = Чертёж взрывного заряда
uplink-ExplosivePayloadBlueprint-desc = Чертёж, позволяющий одному лату печатать взрывные заряды — незаконное и опасное устройство, которое может использоваться в гранатах.

# Mechs

uplink-mech-teleporter-heavy-name = Телепортер тяжёлого меха
uplink-mech-teleporter-heavy-desc = Содержит тяжело бронированный мех Cybersun со встроенным мечом-пилой, Ultra AC-2, LBX AC 10 "Бессистемный", ракетной установкой BRM-6 и пушкой P-X Тесла.

uplink-mech-teleporter-assault-name = Телепорт штурмового меха
uplink-mech-teleporter-assault-desc = Содержит легко бронированный мех Cybersun со встроенным мечом-пилой, LBX AC 10 "Бессистемный", лёгкой ракетной установкой SRM-8 и пушкой P-X Тесла.

# Chemicals

uplink-lollypop-bundle-name = Коробка леденцов Donk Co.
uplink-lollypop-bundle-desc = Содержит 9 совершенно случайных леденцов. Что же в них может быть?

uplink-lollypop-bundle-big-name = Набор конфет Donk Co.
uplink-lollypop-bundle-big-desc = Содержит невероятное количество конфет. Что же в них может быть?

uplink-medical-beam-gun-name = Лечебная пушка
uplink-medical-beam-gun-desc = Лечите своих товарищей с помощью этого нового устройства! Работает от внутренней батареи и автоматически перезаряжается после разрядки. Можно лечить только одного товарища за раз.

uplink-advanced-combat-medipen-name = Продвинутый боевой медипен
uplink-advanced-combat-medipen-desc = Продвинутый одноразовый медипен, содержащий химикаты, которые быстро вылечат большинство видов повреждений, полученных в бою.

uplink-syringe-pistol-name = Пистолет-шприцемёт
uplink-syringe-pistol-desc = Оружие, использующее шприцы в качестве боеприпасов и вводящее их содержимое жертвам. Вводит быстрее обычных шприцевых пушек и помещается в карман.

uplink-combat-medkit-pills-name = Боевая аптечка (таблетки)
uplink-combat-medkit-pills-desc = Содержит большинство лекарств, необходимых для восстановления после травм и болезней, всё в удобной форме таблеток.

uplink-combat-medkit-ipc-name = Боевая аптечка (КПБ)
uplink-combat-medkit-ipc-desc = Содержит всё необходимое для лечения КПБ; включает НВ-провод, промышленную сварку, аккумулятор высокой ёмкости и мезонные очки.

# Implants

uplink-smoke-implant-name = Имплантер дыма
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-nutriment-implant-name = Имплантер питательного насоса
uplink-nutriment-implant-desc = Устраняет у пользователя необходимость в приёме пищи и/или напитков.

uplink-krav-maga-implant-name = Имплантер Крав Мага
uplink-krav-maga-implant-desc = Позволяет пользователю выполнять различные приёмы Крав Мага.

uplink-binary-implant-name = Имплантер бинарного декодера
uplink-binary-implant-desc = Позволяет пользователю подключиться к бинарному каналу силиконовых форм жизни. Говорить в нём, впрочем, не рекомендуется, по крайней мере, пока ИИ не выйдет из-под контроля.

uplink-autosurgeon-right-mantis-blade-name = Автооперация (правый клинок богомола)
uplink-autosurgeon-left-mantis-blade-name = Автооперация (левый клинок богомола)
uplink-autosurgeon-mantis-blade-desc = Модифицирует руку пользователя, добавляя кибернетический "Клинок богомола", выдвигающийся по желанию. Лучше всего работает в паре. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

uplink-autosurgeon-sandevistan-name = Автооперация (сандевистан)
uplink-autosurgeon-sandevistan-desc = Заменяет сердце пользователя сандевистаном — синтетическим органом, который резко увеличивает скорость пользователя ценой его выносливости. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

uplink-davids-jacket-name = Куртка эджраннера
uplink-davids-jacket-desc = Куртка для тех, кто особенно заинтересован в улучшении своего тела — таких же, как вы.

uplink-autosurgeon-smartlink-name = Автооперация (смартлинк)
uplink-autosurgeon-smartlink-desc = Модифицирует руки пользователя, добавляя кибернетический смартлинк, улучшающий прицеливание при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

uplink-autosurgeon-recoil-absorbing-name = Автооперация (поглощение отдачи)
uplink-autosurgeon-recoil-absorbing-desc = Модифицирует руки пользователя, добавляя кибернетическое поглощение отдачи, резко снижающее отдачу при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

uplink-autosurgeon-berserker-heart-name = Автооперация (сердце берсерка)
uplink-autosurgeon-berserker-heart-desc = Заменяет сердце пользователя имплантом берсерка, позволяющим войти в состояние ярости, значительно увеличивая урон в ближнем бою, скорость и предотвращая переход в критическое состояние. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

uplink-autosurgeon-jumpstarter-heart-name = Автооперация (сердце-стартер)
uplink-autosurgeon-jumpstarter-heart-desc = Заменяет сердце пользователя имплантом-стартером, вводящим достаточно омнизина, чтобы подняться после получения критического урона. Имеет перезарядку 3 минуты. Требует слишком тонкой настройки для человека, поэтому поставляется с одноразовой автооперацией для установки.

# Wearables

uplink-helmet-swat-name = Шлем спецназа Синдиката
uplink-helmet-swat-desc = Надёжный шлем, обеспечивающий хорошую защиту, а также в некоторой степени подавляющий звук светошумовых гранат.

uplink-reverse-bear-trap-name = Обратная медвежья ловушка
uplink-reverse-bear-trap-desc = Изощрённое орудие казни, надеваемое (или насильно надеваемое) на голову. При активации запускает настраиваемый таймер (30-120 секунд), установленный на ловушке. Когда он срабатывает, челюсти ловушки резко раскрываются, мгновенно убивая владельца, разрывая его челюсть пополам. Чтобы активировать, ударьте ей человека, не носящего головной убор.

uplink-belt-rig-name = РПС гренадёра
uplink-belt-rig-desc = Специализированная разгрузочная поясная система, позволяющая носить столько гранат, что рука устанет их бросать. Также можно хранить пистолет и магазины к нему.

# Deception

uplink-clothing-explosive-gloves-name = Взрывчатые изолированные перчатки
uplink-clothing-explosive-gloves-desc = Перчатки, выглядящие точь-в-точь как обычные изолированные, но взрывающиеся через секунду после удара током, выводя из строя руки пользователя.

# Disruption

uplink-syndicate-weapon-module-advanced-name = Продвинутый боевой модуль
uplink-syndicate-weapon-module-advanced-desc = Улучшает борга, оснащая его энергетическим мечом и пистолетом Анаконда.

uplink-carpcaller-name = Приманка космических карпов
uplink-carpcaller-desc = Устройство, использующее психологию карпов, которое при закреплении, подключении к питанию и выходе в открытый космос привлечёт диких космических карпов. Помните, что вы им не друг.

uplink-reagent-grenades-name = Коробка гранат с реагентами
uplink-reagent-grenades-desc = Содержит 2 гранаты с клеем и 2 гранаты со смазкой

# Martial Arts

uplink-cqc-name = Руководство по CQC
uplink-cqc-desc = Руководство, обучающее одного пользователя тактическому ближнему бою (CQC), после чего самоуничтожается. CQC — прежде всего агрессивный стиль боя, сосредоточенный на нанесении урона выносливости целям, разработанный для быстрого усмирения противников и подавления их натиском и сокрушительными ударами.

uplink-capoeira-name = Руководство по капоэйре
uplink-capoeira-desc = Руководство, обучающее одного пользователя капоэйре, после чего самоуничтожается. Капоэйра сосредоточена на стремительных атаках, переходящих в плавные комбо, где каждое следующее движение быстрее и сильнее предыдущего, подпитываемое неумолимым темпом.

uplink-sleeping-carp-name = Свиток "Путь спящего карпа"
uplink-sleeping-carp-desc = Этот одноразовый свиток содержит секреты древней боевой техники. Вы овладеете рукопашным боем в совершенстве, сможете отражать огонь дальнобойного оружия, а космические карпы станут дружелюбны к вам. Освоение этого искусства также означает, что вы откажетесь использовать бесчестное дальнобойное оружие. Не может быть понят чейнджлингами.

# Misc

uplink-dimension-pot-name = Горшок карманного измерения
uplink-dimension-pot-desc = Портал в собственное карманное измерение, замаскированный под цветочный горшок, на случай, когда хранения одного предмета уже недостаточно.

uplink-pizza-bomb-name = Коварная пицца-бомба
uplink-pizza-bomb-desc = Впервые разработана террористами, теперь используется Синдикатом для устранения высокоприоритетных целей. Не открывайте до взрыва.

uplink-pizza-party-crate-name = Ящик для пицца-вечеринки
uplink-pizza-party-crate-desc = Ящик, оформленный в виде катастрофической доставки пиццы. Наполнен пиццами и пицца-бомбами, чтобы устроить самую взрывную пицца-вечеринку. К сожалению, вы, кажется, не можете вспомнить, где какая.

uplink-energy-pickaxe-name = Энергетическая кирка
uplink-energy-pickaxe-desc = Голографический инструмент для добычи полезных ископаемых с лезвиями из твёрдого света, который также служит смертоносным оружием ближнего боя. Скала и камень!

uplink-bloodred-cassette-name = Кроваво-красный кассетный плеер
uplink-bloodred-cassette-desc = Предоставлен самыми самовлюблёнными модными дизайнерами Cybersun — портативный музыкальный плеер!

uplink-syndiedrobe-name = СиндиШкаф
uplink-syndiedrobe-desc = Торговый автомат, заполненный одеждой с символикой Синдиката. Простой, строгий и безошибочно красно-чёрный — он предлагает оперативникам способ одеться в стиле Синдиката.

uplink-customboard-name = Экспериментальная плата законов Синдиката
uplink-customboard-desc = Модифицированная плата законов, позволяющая пользователю изменить законы на любые, какие он захочет. Поставляется с предустановленными законами Антимова.

uplink-cddisksyndicate-name = CD "Реклама Синдиката"
uplink-cddisksyndicate-desc = 102.9 Радио Синдиката

uplink-cddisknumber-name = CD "Номерная станция"
uplink-cddisknumber-desc = Вызовите угрозу, чтобы отвлечь внимание станции... удачи дослушать её целиком.
