ent-ChaplainUndeterminedBible = маяк блюспейс писания
    .desc = Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной.

ent-Bible = космическая библия
    .desc = Новая Межзвёздная версия 2340.

ent-BibleNecronomicon = некрономикон
    .desc = Здесь записка: Клату, Верата, Никто — не забудь снова!

ent-ActionBibleSummon = Призвать фамильяра
    .desc = Призовите фамильяра, который будет помогать вам; как только в него вселится душа, он обретёт человекоподобный разум.

ent-BibleDruid = друидическая табличка
    .desc = Это тайна друидов!

ent-BibleCommunistManifesto = манифест коммунистической партии
    .desc = Сорвите маску человечности с Капитала.

ent-BibleNarsie = том нар'си
    .desc = Что может пойти не так с книгой, покрытой кровью?

ent-BibleNanoTrasen = кодекс нанотразимус
    .desc = Знакомая книга, содержащая Священные Операционные Процедуры.

ent-BibleHonk = веселье хонкматери
    .desc = О великая и славная Мать, Владычица Веселья, Покровительница Маски и Забав, благословенна она среди нас, шутов.

ent-BibleRatvar = табличка ратвара
    .desc = Священная реликвия Часового Культа, благословлённая Часовым Правосудием, Ратваром.

ent-HolyLightEffect = { "" }
    .desc = { "" }

ent-EvilLightEffect = { ent-HolyLightEffect }
    .desc = { ent-HolyLightEffect.desc }
