ent-ChaplainUndeterminedBible = маяк блюспейс священного писания
    .desc = Иду я долиной смертной тени, не убоюсь зла, ибо ты со мной.

ent-Bible = библия
    .desc = Новая межзвёздная версия 2340.

ent-BibleNecronomicon = священный древний фолиант
    .desc = Имеется пометка: Klatuu, Verata, Nikto – Не забыть об этом опять!
    .suffix = Некрономикон

ent-ActionBibleSummon = Призвать фамильяра
    .desc = Призовите фамильяра, который станет помогать вам и обретёт человекоподобный интеллект после вселения в него души.

ent-BibleDruid = друидическая табличка
    .desc = В ней заключена тайна друидов!

ent-BibleCommunistManifesto = коммунистический манифест
    .desc = Сорвите маску человечности с Капитала.

ent-BibleNarsie = том нар'си
    .desc = Что может пойти не так с книгой, покрытой кровью?

ent-BibleNanoTrasen = кодекс нанотрасимус
    .desc = Знакомая книга, содержащая Священные Регламенты Работы.

ent-BibleHonk = веселье хонкматери
    .desc = О великая и славная Мать, Владычица Веселья, Покровительница Маски и Забав, благословенна она среди нас, шутов.

ent-BibleRatvar = скрижаль ратвара
    .desc = Священная реликвия Часового Культа, благословлённая Часовым Правосудием, Ратваром.

ent-HolyLightEffect = { "" }
    .desc = { "" }

ent-EvilLightEffect = { ent-HolyLightEffect }
    .desc = { ent-HolyLightEffect.desc }
