fugitive-set-hitman-name = Набор наёмного убийцы
fugitive-set-hitman-description =
   Вам не привыкать убивать, вы сделаете это снова, если потребуется.
   Содержит: viper, магазин для machine pistol и энергетический кинжал.

fugitive-set-ghost-name = Набор призрака
fugitive-set-ghost-description =
    Исчезните как призрак, когда это будет важнее всего.
    Содержит: имплант резкого ускорения и дымовой имплант.

fugitive-set-saboteur-name = Набор диверсанта
fugitive-set-saboteur-description =
    Вы действительно любите взрывы.
    Содержит: два c-4, осколочную гранату, зажигательную гранату, шрапнельную гранату и ударную эмп-гранату.

fugitive-set-infiltrator-name = Набор инфильтратора
fugitive-set-infiltrator-description =
    По-настоящему проникните на станцию с этим набором.
    Содержит: ПДА пассажира-хамелеона (агентское удостоверение прилагается), поддельный имплант ментального щита и имплант маски личности.

fugitive-set-engineer-name = Набор инженера
fugitive-set-engineer-description =
    Проникайте куда угодно. Ни одна дверь вас не остановит.
    Содержит: боевые перчатки, синдикатный противогаз, синдикатные гидравлические ножницы и эмп-имплант.

fugitive-set-contractor-name = Набор контрактника
fugitive-set-contractor-description =
    Ваше прошлое контрактника ценно. Используйте его, чтобы не попасться.
    Содержит: дубинку контрактника и имплант свободы.

fugitive-set-communicator-name = Набор связиста
fugitive-set-communicator-description =
    Никогда не попадайтесь! Слушайте станцию, ваших охотников с помощью этого набора и потенциально сбивайте их с толку.
    Содержит: ключ шифрования мастера станции, ключ шифрования фрилансера, ключ шифрования синдиката,
    маску-хамелеон для голоса и гарнитуру-хамелеон.
