ent-PersonalAI = устройство персонального ИИ
    .desc = Ваш электронный приятель, с которым весело проводить время!

ent-SyndicatePersonalAI = устройство персонального ИИ Синдиката
    .desc = Ваш приятель из Синдиката, с которым весело проводить время!

ent-GoldenPersonalAI = золотое устройство персонального ИИ
    .desc = Ваш электронный приятель, с которым весело проводить время! Специальное золотое издание!

ent-PotatoAI = картофельный искусственный интеллект
    .desc = Это картошка. Вы заставили её обрести разум, монстр.

ent-ActionPAIOpenShop = Каталог Программ
    .desc = Установите новое программное обеспечение в помощь владельцу.

ent-ActionPAIMassScanner = Сканер массы
    .desc = Откройте интерфейс сканера массы.

ent-ActionPAIPlayMidi = Играть MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы успокоить владельца.

ent-ActionPAIOpenMap = Открыть Карту
    .desc = Откройте интерфейс карты и направляйте своего владельца.
