ent-BaseToyGun = { "" }
    .desc = { "" }

ent-FoamCrossbow = поролоновый арбалет
    .desc = Наведя это на Службу безопасности, вы рискуете получить свинца в ответ.

ent-WeaponRifleFoam = поролоновая винтовка «Астро Асс»
    .desc = Премиальная поролоновая винтовка высочайшего качества. Пластик кажется прочным, а механизмы — надёжными.

ent-RevolverCapGun = пугач
    .desc = Выглядит почти как настоящий! Для детей от 8 лет.

ent-RevolverCapGunFake = { ent-RevolverCapGun }
    .desc = { ent-RevolverCapGun.desc }
    .suffix = Фальшивый

ent-WeaponStickyHand = липкая рука
    .desc = Они говорят, что вы тянетесь. Они говорят, что это притянуто за уши. Но вы всем покажете и прилипнете к ним.

ent-BaseToySword = { "" }
    .desc = { "" }

ent-FoamBlade = поролоновый клинок
    .desc = На нём написано «Стернсайд Чанг, фанат номер 1».

ent-FoamCutlass = поролоновая сабля
    .desc = Косплейте пирата и заставьте друзей пройтись по доске.

ent-ToySword = игрушечный меч
    .desc = Новый пластиковый меч «Сэнди-Кэт»! Реалистичный звук и полноцветное исполнение! Выглядит почти как настоящий!

ent-CardSword = картонный меч
    .desc = Картонная труба, сложенная в форме меча.

ent-ToyHammer = резиновый молоток
    .desc = Ярко раскрашенный молоток из резины.
