ent-BaseActionKravMaga = { ent-BaseAction }
    .desc = { ent-BaseAction.desc }
ent-ActionLegSweep = Подсечка
    .desc = Сбивает цель с ног подсечкой, повергая её на несколько секунд.
ent-ActionNeckChop = Удар по шее
    .desc = Резкий удар ребром ладони наносит небольшой урон и лишает цель возможности говорить на двадцать секунд.
ent-ActionLungPunch = Удар в лёгкие
    .desc = Наносит 30 урона выносливости и не даёт дышать десять секунд. Четыре таких удара выведут цель из строя нелетально, но будьте осторожны с вызываемой нехваткой дыхания.
