experimental-law-provider-start = Запуск модульных тестов наборов законов ИИ станции с использованием экспериментальной платы законов. Очки исследований будут получены через: [bold]{ $timeLeft }[/bold] сек.
experimental-law-provider-success = Модульное тестирование набора экспериментальных законов успешно завершено. Получено очков исследований: [bold]{ $amount }[/bold].
experimental-law-provider-fail = Не удалось провести модульное тестирование нового набора экспериментальных законов, так как он был перезаписан новой платой законов.
