reagent-desc-tranquility-trauma = Химическое вещество, содержащееся в гондолах, способное превращать других существ в них самих. Исследования показали, что употребление достаточного количества острой пищи нейтрализует это вещество.

reagent-name-ground-crab = Молотый краб
reagent-desc-ground-crab = Краб, мелко перемолотый в странный красный порошок... тошнотворно.

reagent-name-crabon = Крабон
reagent-desc-crabon = Он кишит, словно орда маленьких крабов, вам вряд ли захочется, чтобы это было у вас в организме... или рядом с вами.
