reagent-name-cocaine = кокаин
reagent-desc-cocaine = Мелкий порошкообразный стимулятор, значительно повышающий бодрость. Помогает оставаться бодрым и сосредоточенным ценой серьёзного вреда для почек, печени, сердца и дыхательной системы, а также сильной зависимости. Сопротивляйтесь кокаину.

reagent-name-crack = крэк-кокаин
reagent-desc-crack = Кристаллизованная форма кокаина, гораздо более мощная и вызывающая привыкание, чем его порошковый аналог. Помогает оставаться бодрым и сосредоточенным намного дольше, ценой крайне тяжёлого вреда для почек, печени, сердца, дыхательной системы и работы мозга. Ходят слухи, что этот наркотик используется для дестабилизации коренного населения на планетах, которые Nanotrasen желает колонизировать.

reagent-name-cocaslurry = кокаиновая кашица
reagent-desc-cocaslurry = Кашица, полученная путём измельчения листьев коки. Далеко не так стимулирует, как её очищенные аналоги.
