vampire-gargantua-briefing =
        Вы Гаргантюа! Ваше Омоложение улучшено и лечит вас в зависимости от полученного урона.
        Используйте силу и насилие, чтобы достичь полной мощи!

vampire-haemomancer-briefing =
        Вы Гемомант! Ваши способности во многом зависят от крови.
        Вы можете экипировать вампирские когти, чтобы извлекать кровь у любого гуманоида.

vampire-umbrae-briefing =
        Вы Умбра! Ваши способности особенно сильны в темноте, но крайне слабы на свету.
        Используйте плащ тьмы как средство побега, но остерегайтесь огня!

vampire-dantalion-briefing =
        Вы Данталион! Вы способны пожинать разум членов экипажа, превращая их в своих рабов.
        На полной мощи вы можете иметь до 4 рабов одновременно, так что выбирайте с умом!
