ent-BaseMeleeWeaponEnergy = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-EnergySword = игрушечный меч
    .desc = Очень громкий и опасный меч с лучом чистой, концентрированной плазмы. Разрезает небронированные объекты как масло.
    .suffix = Энергетический меч

ent-EnergyDaggerLoud = энергокинжал
    .desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Совершенно лишён возможности маскироваться.

ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал

ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал

ent-EnergyCutlass = абордажная энергосабля
    .desc = Экзотическое энергетическое оружие.

ent-EnergySwordDoubleBase = двухклинковый энергетический меч
    .desc = Стажёры из командования Синдиката решили, что одного клинка на энергетическом мече недостаточно. Может храниться в карманах.

ent-EnergySwordDouble = игрушечный двухклинковый меч
    .desc = Новый двойной пластиковый меч от Sandy-Cat! В два раза больше эпика и громких звуков!
    .suffix = Двухклинковый энергетический меч

ent-CyborgEnergySword = { ent-EnergySword }
    .desc = Очень громкий и опасный меч с лучом чистой, концентрированной плазмы. Специальная разработка для боргов Синдиката.
    .suffix = Для боргов

ent-CyborgEnergySwordDouble = { ent-EnergySwordDouble }
    .desc = Стажеры из командования Синдиката решили, что одного клинка на энергетическом мече недостаточно. Специальная разработка для боргов Синдиката.
    .suffix = Одноручное, Для боргов

ent-EnergyDaggerLoudBlue = { ent-EnergyDaggerLoud }
    .suffix = Синий
    .desc = { ent-EnergyDaggerLoud.desc }
