ent-CodexCicatrix = кодекс Цикатрикс
    .desc = Этот тяжёлый фолиант полон загадочных каракулей и невозможных диаграмм. Согласно легенде, его можно расшифровать, чтобы раскрыть тайны завесы между мирами.
    .suffix = Маг

ent-CodexMorbus = кодекс морбус
    .desc = Отвратительная, потрёпанная книга, покрытая моргающими по отдельности глазами, которые все смотрят на тебя. Ты понятия не имеешь, как держать эту штуку, и, честно говоря, не уверен, хочешь ли ты этого.

ent-HereticPhylactery = филактерия проклятия
    .desc = Используется для похищения крови у будущих жертв.

ent-HereticEldritchFlask = эльдрическая фляга
    .desc = Фляга, наполненная неизвестным веществом. Кто знает, что произойдёт, если ты сделаешь из неё глоток.

ent-HereticProtectiveBlade = эльдрический клинок
    .desc = Водоворот лезвий сверкает прямо у тебя перед глазами. Почему ты вообще остановился, чтобы на него посмотреть!?

ent-HereticProtectiveBladeProjectile = эльдрический клинок
    .desc = Водоворот лезвий сверкает прямо у тебя перед глазами. Почему ты вообще остановился, чтобы на него посмотреть!?

ent-InkOfImaginination = чернила воображения
    .desc = Воззови к великому малому, чтобы явить истинное бытие... Замыкающая истина.

ent-LabyrinthHandbook = справочник лабиринта
    .desc = Книга, содержащая законы и правила Запертого Лабиринта, написанная на неизвестном веществе. Её страницы извиваются и напрягаются, стремясь вырваться и сбежать.

ent-LanternHeretic = треснувший фонарь
    .desc = Говорят, что полуденные камни уже не те, что прежде. Это неправда. Я соберу свои слёзы в чашу. Я использую их, чтобы зажечь древнее пламя. Свет, подожди меня.

ent-LanternHereticSummon = подсказка
    .desc = Странное существо, которому явно уютнее находиться у тебя за спиной.

ent-EldritchCoin = потусторонняя монета
    .desc = Удивительно тяжёлая, украшенная орнаментом монета. Кажется, каждый раз, когда ты на неё смотришь, на её сторонах разное изображение.

ent-Serpentclave = змеиный ключ
    .desc = Странный ключ, сделанный из костей. С первого взгляда ясно, что ни одна дверь его не примет.

ent-EldritchIdCard = { ent-PassengerIDCard }
    .desc = { ent-PassengerIDCard.desc }
    .suffix = Еретик
