ent-BasePlushieLizardJob = { ent-PlushieLizard }
    .desc = { ent-PlushieLizard.desc }

ent-PlushieLizardJobAtmospherictechnician = плюшевый ящеролюд-атмосферный техник
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли атмосферного техника. Слабо пахнет фрезоном.

ent-PlushieLizardJobBartender = плюшевый ящеролюд-бармен
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли бармена. На его языке пятна от алкоголя.

ent-PlushieLizardJobBotanist = плюшевый ящеролюд-ботаник
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли ботаника. На лапках есть колючие частицы, и она слабо пахнет удобрениями для растений.

ent-PlushieLizardJobBoxer = плюшевый ящеролюд-боксёр
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли боксёра. Нитки на его перчатках начинают распускаться.

ent-PlushieLizardJobCaptain = плюшевый ящеролюд-капитан
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли капитана. На его морде есть кусочки пирога.

ent-PlushieLizardJobCargotechnician = плюшевый ящеролюд-грузовой техник
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли грузового техника. К его чешуе прилипли крошки упаковочного пенопласта.

ent-PlushieLizardJobChaplain = плюшевый ящеролюд-капеллан
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли капеллана. Слабо пахнет благовониями.

ent-PlushieLizardJobChef = плюшевый ящеролюд-повар
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли повара. Слабо пахнет специями, на фартуке пятна масла.

ent-PlushieLizardJobChemist = плюшевый ящеролюд-химик
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли химика. Некоторые части игрушки испачканы химикатами.

ent-PlushieLizardJobChiefengineer = плюшевый ящеролюд-старший инженер
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли старшего инженера. Она покрыта металлической стружкой и брызгами от сварки.

ent-PlushieLizardJobChiefmedicalofficer = плюшевый ящеролюд-старший врач
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли старшего врача. Хвост игрушки неоднократно пришивали заново, вероятно, во время тренировок по хирургии.

ent-PlushieLizardJobClown = плюшевый ящеролюд-клоун
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли клоуна. Его нос пищит при нажатии.

ent-PlushieLizardJobDetective = плюшевый ящеролюд-детектив
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли детектива. Кажется, готова к раскрытию тайны.

ent-PlushieLizardJobHeadofpersonnel = плюшевый ящеролюд-глава персонала
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли главы персонала. Хоть внешне она и выглядит воодушевлённой, наверняка ей так же скучно, как и вам.

ent-PlushieLizardJobHeadofsecurity = плюшевый ящеролюд-глава службы безопасности
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли главы службы безопасности. Кажется, её несколько раз рвали и зашивали заново.

ent-PlushieLizardJobJanitor = плюшевый ящеролюд-уборщик
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли уборщика. Слабо пахнет чистящими средствами.

ent-PlushieLizardJobLawyer = плюшевый ящеролюд-юрист
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли юриста. Его значок юриста едва держится после часов ёрзания.

ent-PlushieLizardJobLibrarian = плюшевый ящеролюд-библиотекарь
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли библиотекаря. Цвет игрушки поблек за годы дежурства за столом.

ent-PlushieLizardJobMedicaldoctor = плюшевый ящеролюд-врач
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли врача. Кажется, её часто стирали.

ent-PlushieLizardJobMedicalintern = плюшевый ящеролюд-практикант-медик
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли практиканта-медика. Слабо пахнет антисептиком.

ent-PlushieLizardJobMime = плюшевый ящеролюд-мим
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли мима. Она молча смотрит на вас, её мотивы неизвестны.

ent-PlushieLizardJobMusician = плюшевый ящеролюд-музыкант
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли музыканта. Слабо пахнет потом, несколько струн распущены.

ent-PlushieLizardJobParamedic = плюшевый ящеролюд-парамедик
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли парамедика. На игрушке пришито несколько маленьких пластырей.

ent-PlushieLizardJobPassenger = плюшевый ящеролюд-пассажир
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли пассажира. Его глаза смотрят на вас, чуть более бусинками, чем у остальных.

ent-PlushieLizardJobPsychologist = плюшевый ящеролюд-психолог
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли психолога. Кажется, ей нравится молча вас слушать.

ent-PlushieLizardJobQuartermaster = плюшевый ящеролюд-квартирмейстер
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли квартирмейстера. Она покрыта липким налётом, оставшимся от тысяч грузовых накладных.

ent-PlushieLizardJobReporter = плюшевый ящеролюд-репортёр
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли репортёра. Слабо пахнет чернилами.

ent-PlushieLizardJobResearchassistant = плюшевый ящеролюд-научный ассистент
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли научного ассистента. Слабо пахнет палёной бумагой.

ent-PlushieLizardJobResearchdirector = плюшевый ящеролюд-директор по науке
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли директора по науке. На игрушке несколько следов от ожогов.

ent-PlushieLizardJobSalvagespecialist = плюшевый ящеролюд-специалист по утилизации
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли специалиста по утилизации. Похоже, она уже давно ощутила холод космоса.

ent-PlushieLizardJobScientist = плюшевый ящеролюд-учёный
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли учёного. На игрушке есть несколько следов укусов, вероятно, от любопытной обезьяны.

ent-PlushieLizardJobSecuritycadet = плюшевый ящеролюд-кадет службы безопасности
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли кадета службы безопасности. Кажется, на игрушке есть следы от электрошока.

ent-PlushieLizardJobSecurityofficer = плюшевый ящеролюд-офицер службы безопасности
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли офицера службы безопасности. Набивка примялась от множества ударов.

ent-PlushieLizardJobServiceworker = плюшевый ящеролюд-работник сервиса
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли работника сервиса. Пахнет смесью чистящих средств и еды.

ent-PlushieLizardJobStationengineer = плюшевый ящеролюд-станционный инженер
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли станционного инженера. На его лапках масляные пятна.

ent-PlushieLizardJobTechnicalassistant = плюшевый ящеролюд-технический ассистент
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли технического ассистента. Слабо пахнет горелой проводкой.

ent-PlushieLizardJobWarden = плюшевый ящеролюд-надзиратель
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли надзирателя. Пахнет порохом и оружейным маслом.

ent-PlushieLizardJobZookeeper = плюшевый ящеролюд-смотритель зоопарка
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда в роли смотрителя зоопарка. К ней прилипло немного шерсти гориллы.

ent-PlushieLizardJobMultiweh = плюшевый ящеролюд-мультивеч
    .desc = Очаровательная мягкая игрушка, изображающая ящеролюда сразу во всех профессиях! Эта игрушка на все руки мастер. Где-то вдалеке слышен плач главы персонала.
