ent-BasePlushie = { ent-SolutionFood }
    .desc = { ent-SolutionFood.desc }

ent-PlushieThrongler = плюшевый чамблер
    .desc = Мягкая игрушка, напоминающая грузовым техникам о том, чего у них больше нет.

ent-PlushieGhost = мягкая игрушка-призрак
    .desc = Начало вашей личной ПРИЗРАЧНОЙ БАНДЫ!

ent-PlushieGhostRevenant = мягкая игрушка-реванант
    .desc = Такая мягкая, что аж хочется вздремнуть...

ent-PlushieBee = плюшевая пчела
    .desc = Милая игрушка, напоминающая ещё более милого программиста. Нужно быть чудовищем, чтобы её перемолоть.

ent-PlushieHampter = плюшевый хомямс
    .desc = Милая мягкая игрушка, напоминающая хомяка. Его мордочка выглядит сплющенной.

ent-PlushieRGBee = плюшевая RGB-пчела
    .desc = Милая игрушка, напоминающая плюшевую пчёлку, если вы под ЛСД.

ent-PlushieNuke = плюшевый нюкер
    .desc = Мягкая игрушка, напоминающая ядерного оперативника Синдиката. На бирке утверждается, что оперативники — чистой воды выдумка.

ent-PlushieRouny = плюшевый раунти
    .desc = Раунти.

ent-PlushieLamp = плюшевая лампа
    .desc = Светящийся друг!

ent-PlushieArachind = плюшевый арахнид
    .desc = Очаровательная мягкая игрушка, напоминающая арахнида. На ощупь она шелковистая..

ent-PlushieLizard = плюшевый ящеролюд
    .desc = Очаровательная мягкая игрушка, напоминающая ящеролюда. Создана Центкомом в рамках символической инициативы по борьбе с видовой дискриминацией на рабочем месте. «Встречайте новых коллег с распростёртыми объятиями, как эту плюшевую игрушку!»

ent-PlushieExperiment = плюшевый эксперимент
    .desc = Плюшевая игрушка, напоминающая нечто вроде псовой твари. Она мечтает быть подорванной на мине.

ent-PlushieRainbowLizard = плюшевый радужный ящеролюд
    .desc = Очаровательная мягкая игрушка, напоминающая ящеролюда всех цветов сразу. Того и гляди, начнёт рябить в глазах, если долго на неё смотреть...

ent-PlushieLizardMirrored = { ent-PlushieLizard }
    .desc = { ent-PlushieLizard.desc }
    .suffix = Зеркальный

ent-PlushieSpaceLizard = плюшевый космический ящеролюд
    .desc = Очаровательная мягкая игрушка, напоминающая ящеролюда в скафандре для открытого космоса. Создана Центкомом в рамках символической инициативы по борьбе с видовой дискриминацией в условиях космоса. «Встречайте новых коллег с распростёртыми объятиями, как эту плюшевую игрушку!»

ent-PlushieLizardInversed = плюшевый дразил
    .desc = Очаровательная мягкая игрушка, напоминающая ящеролюда из перевёрнутого измерения. Хью!

ent-PlushieDiona = плюшевая диона
    .desc = Очаровательная мягкая игрушка, напоминающая диону. Любит воду и обнимашки. Не мочить!

ent-PlushieSharkBlue = мягкая игрушка-синяя акула
    .desc = Большая и безопасная спутница, если вы хотите исследовать мир под поверхностью океана.

ent-PlushieSharkPink = мягкая игрушка-розовая акула
    .desc = Хихи, шонк :)

ent-PlushieSharkGrey = мягкая игрушка-серая акула
    .desc = Тихий, сдержанный вид шонка. Обожает кататься на сером приливе.

ent-PlushieRatvar = плюшевый ратвар
    .desc = Большая мягкая кукла древнего бога Ратвара.

ent-PlushieNar = плюшевая нарси
    .desc = Большая мягкая кукла древней богини Нар'Си.

ent-PlushieCarp = плюшевый карп
    .desc = Очаровательная мягкая игрушка, напоминающая чудовищного космического карпа.

ent-PlushieMagicarp = плюшевый магикарп
    .desc = Очаровательная мягкая игрушка, напоминающая чрезвычайно редкого магикарпа.

ent-PlushieRainbowCarp = плюшевый радужный карп
    .desc = Очаровательная мягкая игрушка, напоминающая легендарного радужного карпа.

ent-PlushieHolocarp = плюшевый голокарп
    .desc = Голографическая мягкая игрушка, напоминающая заклятого врага науки — голокарпа.

ent-PlushieSlime = плюшевый слайм
    .desc = Очаровательная мягкая игрушка, напоминающая слайма. По сути, это просто хакки-сак.

ent-PlushieSnake = плюшевая змея
    .desc = Очаровательная мягкая игрушка, напоминающая змею.

ent-ToyMouse = игрушечная мышь
    .desc = Разноцветная игрушечная мышка!

ent-PlushieVox = плюшевый вокс
    .desc = СКРИИИИИИИИИИИИ!

ent-PlushieAtmosian = плюшевый атмосиец
    .desc = Очаровательная мягкая игрушка, напоминающая храброго атмосийца. К сожалению, разгерметизацию за вас он не устранит.

ent-PlushieXeno = плюшевый ксено
    .desc = Очаровательная мягкая игрушка, напоминающая жуткого ксеноморфа. Вам повезло, что это всего лишь игрушка.

ent-PlushiePenguin = плюшевый пингвин
    .desc = Я вообще-то на арче, кстати!

ent-PlushieHuman = плюшевый человек
    .desc = Это фетровая плюшевая игрушка в виде человека. Мастерство исполнения крайне низкое. Человек голый. Человек плачет. Человек кричит.

ent-PlushieMoth = плюшевый мотылёк
    .desc = Милый и пушистый плюшевый мотылёк. Наслаждайтесь, бз!

ent-PlushieVulp = плюшевый вулпканин
    .desc = Очаровательная мягкая игрушка, напоминающая вулпканина. Гав! Тяв!

ent-ToyIan = игрушечный Иэн
    .desc = Не умеет есть, зато такой же пушистый, как настоящий!

ent-ToyAmongPequeno = эмонг пекеньо
    .desc = Сас!
