store-preset-name-reinforcements = Подкрепления

reinforcement-detective-name = Нанять детектива
reinforcement-detective-desc = Наймите детектива для расследования преступлений и помощи службе безопасности. Минимальное время прибытия — три минуты.

reinforcement-sec-name = Нанять офицера службы безопасности
reinforcement-sec-desc = Наймите офицера службы безопасности для поддержания порядка на станции. Минимальное время прибытия — три минуты.

reinforcement-sec-express-name = Нанять офицера службы безопасности (экспресс)
reinforcement-sec-express-desc = Наймите офицера службы безопасности для быстрого реагирования. Минимальное время прибытия — тридцать секунд.

reinforcement-sec-specialist-name = Нанять спецназовца службы безопасности
reinforcement-sec-specialist-desc = Наймите бронированного и вооружённого спецназовца службы безопасности. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-laser-name = Нанять спецназовца службы безопасности (лазер)
reinforcement-sec-specialist-laser-desc = Наймите бронированного спецназовца службы безопасности, вооружённого лазерным карабином. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-riot-melee-name = Нанять спецназовца службы безопасности (спецназ — ближний бой)
reinforcement-sec-specialist-riot-melee-desc = Наймите бронированного спецназовца службы безопасности, экипированного для подавления беспорядков в ближнем бою. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-riot-ranged-name = Нанять спецназовца службы безопасности (спецназ — дальний бой)
reinforcement-sec-specialist-riot-ranged-desc = Наймите бронированного спецназовца службы безопасности, экипированного для подавления беспорядков на расстоянии. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-heavy-laser-name = Нанять спецназовца службы безопасности (тяжёлый лазер)
reinforcement-sec-specialist-heavy-laser-desc = Наймите бронированного спецназовца службы безопасности, вооружённого лазерной пушкой. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-shield-name = Нанять спецназовца службы безопасности (щит)
reinforcement-sec-specialist-shield-desc = Наймите бронированного спецназовца службы безопасности, вооружённого баллистическим щитом. Минимальное время прибытия — три минуты.

reinforcement-sec-specialist-brigmedic-name = Нанять спецназовца службы безопасности (бригмедик)
reinforcement-sec-specialist-brigmedic-desc = Наймите бригмедика службы безопасности, обученного как бою, так и медицине. Минимальное время прибытия — три минуты.

reinforcement-cadet-name = Нанять кадета службы безопасности
reinforcement-cadet-desc = Наймите кадета службы безопасности, стремящегося учиться и помогать отделу. Минимальное время прибытия — три минуты.

reinforcement-doctor-name = Нанять врача
reinforcement-doctor-desc = Наймите врача, чтобы поддерживать экипаж живым и залатанным. Минимальное время прибытия — три минуты.

reinforcement-chemist-name = Нанять химика
reinforcement-chemist-desc = Наймите химика для синтеза лекарств, стимуляторов и подозрительных жидкостей. Минимальное время прибытия — три минуты.

reinforcement-paramedic-name = Нанять парамедика
reinforcement-paramedic-desc = Наймите парамедика для быстрого медицинского реагирования и эвакуации трупов. Минимальное время прибытия — три минуты.

reinforcement-virologist-name = Нанять вирусолога
reinforcement-virologist-desc = Наймите вирусолога для исследования болезней, и, будем надеяться, он не погубит станцию. Минимальное время прибытия — три минуты.

reinforcement-psychologist-name = Нанять психолога
reinforcement-psychologist-desc = Наймите психолога, чтобы сохранять рассудок экипажа во время травмирующих происшествий. Минимальное время прибытия — три минуты.

reinforcement-medical-intern-name = Нанять медицинского стажёра
reinforcement-medical-intern-desc = Наймите медицинского стажёра для помощи врачам и обучения на практике. Минимальное время прибытия — три минуты.

reinforcement-scientist-name = Нанять учёного
reinforcement-scientist-desc = Наймите учёного для проведения опасных экспериментов и развития научных исследований станции. Минимальное время прибытия — три минуты.

reinforcement-roboticist-name = Нанять робототехника
reinforcement-roboticist-desc = Наймите робототехника для сборки киборгов, ремонта силиконовых форм жизни и поддержания работоспособности силиконов станции. Минимальное время прибытия — три минуты.

reinforcement-geneticist-name = Нанять генетика
reinforcement-geneticist-desc = Наймите генетика для исследования генетики и изучения тайн, скрытых в ДНК. Минимальное время прибытия — три минуты.

reinforcement-research-assistant-name = Нанять научного ассистента
reinforcement-research-assistant-desc = Наймите научного ассистента для поддержки научных операций. Минимальное время прибытия — три минуты.

reinforcement-dclass-name = Приобрести D-класса
reinforcement-dclass-desc = Наймите расходный материал, привезённый с какой-то захолустной планеты. Минимальное время прибытия — три минуты.

reinforcement-cargo-name = Нанять техника отдела снабжения
reinforcement-cargo-desc = Наймите техника отдела снабжения для перемещения ящиков и выполнения заказов. Минимальное время прибытия — три минуты.

reinforcement-salvage-name = Нанять специалиста по утилизации
reinforcement-salvage-desc = Наймите специалиста по утилизации с Лавовой земли, умелого в добыче руды и выживании во враждебных экспедициях. Минимальное время прибытия — три минуты.

reinforcement-engineer-name = Нанять инженера
reinforcement-engineer-desc = Наймите инженера для ремонта станции и проклятий в адрес энергосети. Инструменты включены. Минимальное время прибытия — три минуты.

reinforcement-atmos-name = Нанять специалиста по атмосфере
reinforcement-atmos-desc = Наймите специалиста по атмосфере, чтобы воздух оставался пригодным для дыхания, а плазма — под контролем. Инструменты включены. Минимальное время прибытия — три минуты.

reinforcement-technician-name = Нанять технического ассистента
reinforcement-technician-desc = Наймите технического ассистента для помощи инженерам в обслуживании станции. Минимальное время прибытия — три минуты.

reinforcement-bartender-name = Нанять бармена
reinforcement-bartender-desc = Наймите бармена, чтобы подавать напитки и выслушивать жалобы экипажа. Минимальное время прибытия — три минуты.

reinforcement-chef-name = Нанять повара
reinforcement-chef-desc = Наймите повара, чтобы накормить экипаж чем-то, будем надеяться, съедобным. Минимальное время прибытия — три минуты.

reinforcement-botanist-name = Нанять ботаника
reinforcement-botanist-desc = Наймите ботаника для выращивания урожая, трав и порой опасных растений. Минимальное время прибытия — три минуты.

reinforcement-janitor-name = Нанять уборщика
reinforcement-janitor-desc = Наймите уборщика, чтобы станция оставалась чистой и без скользких опасностей. Минимальное время прибытия — три минуты.

reinforcement-lawyer-name = Нанять юриста
reinforcement-lawyer-desc = Наймите юриста для защиты прав экипажа и превращения космического права в оружие. Минимальное время прибытия — три минуты.

reinforcement-clown-name = Нанять клоуна
reinforcement-clown-desc = Наймите клоуна, чтобы развлекать экипаж и сеять хаос. Минимальное время прибытия — три минуты.

reinforcement-mime-name = Нанять мима
reinforcement-mime-desc = Наймите мима для безмолвных выступлений и замешательства экипажа. Минимальное время прибытия — три минуты.

reinforcement-chaplain-name = Нанять священника
reinforcement-chaplain-desc = Наймите священника для духовного наставничества и похоронных служб. Минимальное время прибытия — три минуты.

reinforcement-librarian-name = Нанять библиотекаря
reinforcement-librarian-desc = Наймите библиотекаря для сохранения знаний и призывов к тишине шумных членов экипажа. Минимальное время прибытия — три минуты.

reinforcement-musician-name = Нанять музыканта
reinforcement-musician-desc = Наймите музыканта для поднятия морального духа сомнительными выступлениями. Минимальное время прибытия — три минуты.

reinforcement-reporter-name = Нанять репортёра
reinforcement-reporter-desc = Наймите репортёра для документирования событий станции и профессионального распространения сплетен. Минимальное время прибытия — три минуты.

reinforcement-service-worker-name = Нанять работника сферы обслуживания
reinforcement-service-worker-desc = Наймите работника сферы обслуживания, чтобы заполнить роль, которую больше никто не хочет занимать. Минимальное время прибытия — три минуты.

reinforcement-assistant-name = Нанять ассистента
reinforcement-assistant-desc = Наймите ассистента, фент не прилагается. Минимальное время прибытия — три минуты.
