ent-EmptyDeskBell = недоделанный настольный звонок
    .desc = Пустой звонок без звукового механизма.

ent-DeskBell = настольный звонок
    .desc = Краеугольный камень любой работы по обслуживанию клиентов. Вы испытываете непреодолимое желание позвонить в него.

ent-DeskBuzzer = настольный зуммер
    .desc = Продвинутый инструмент для обслуживания клиентов. Вы испытываете непреодолимое желание нажать на него.

ent-DeskHorn = настольный гудок
    .desc = Краеугольный камень любого клоунского бизнеса. Вы испытываете непреодолимое желание погудеть в него.
