ent-MobGuardianBase = БазовыйСтраж
    .desc = страж

ent-MobHoloparasiteGuardian = голопаразит
    .desc = Завораживающий вихрь узоров из жёсткого света сплетается в чудесный, но странно знакомый облик. Он гордо стоит, подпитываясь жизнью своего владельца ради собственного существования.

ent-MobIfritGuardian = ифрит
    .desc = Осквернённый джинн, вырванный из фитры, дабы служить мелочным нуждам волшебника. Он злобно стоит, подпитываясь жизнью своего владельца ради собственного существования.

ent-MobHoloClownGuardian = голоклоун
    .desc = Завораживающий вихрь узоров из жёсткого света сплетается в синего клоуна сомнительного происхождения.

ent-ActionToggleGuardian = переключить стража
    .desc = Либо призывает стража, либо отзывает его обратно в ваше тело.
