ent-FoodBreadBun = булочка
    .desc = Булочка для гамбургера. Круглая и удобная в руке.

ent-FoodBreadBunBottom = нижняя булочка
    .desc = Пора начинать строить бургерную башню.

ent-FoodBreadBunTop = верхняя булочка
    .desc = Идеальное завершение вашей бургерной башни.

ent-FoodBurgerBase = { ent-FoodInjectableBase }
    .desc = { ent-FoodInjectableBase.desc }

ent-FoodBurgerJelly = желейный бургер
    .desc = Кулинарный шедевр..?

ent-FoodBurgerAppendix = бургер с аппендиксом
    .desc = На вкус как аппендицит.

ent-FoodBurgerBacon = бургер с беконом
    .desc = Идеальное сочетание всего американского.

ent-FoodBurgerBaseball = бейсбольный бургер
    .desc = Он всё ещё тёплый. Пар, идущий от него, пахнет немного потом.

ent-FoodBurgerBear = медвебургер
    .desc = Лучше всего подавать р-р-рычащим.

ent-FoodBurgerBig = бургер с большим укусом
    .desc = Забудьте про Биг Мак. ЭТО - будущее!

ent-FoodBurgerBrain = мозговой бургер
    .desc = Странно выглядящий бургер. Почти разумный на вид.

ent-FoodBurgerCat = котобургер
    .desc = Наконец-то от этих котов и кошколюдей есть хоть какая-то польза!

ent-FoodBurgerCheese = чизбургер
    .desc = Этот благородный бургер гордо облачён в золотистый сыр.

ent-FoodBurgerChicken = сэндвич с курицей
    .desc = Вкусный куриный сэндвич, говорят, доход от продажи этого лакомства помогает криминализировать разоружение людей на космическом фронтире.

ent-FoodBurgerClown = клоунский бургер
    .desc = Забавный на вкус...

ent-FoodBurgerCorgi = корбургер
    .desc = Любимое блюдо главы персонала!

ent-FoodBurgerCrab = крабовый бургер
    .desc = Вкусная котлета из краба, зажатая между булочками.

ent-FoodBurgerCrazy = безумный гамбургер
    .desc = Выглядит как еда, которую приготовил бы полоумный клоун в плаще.

ent-FoodBurgerDuck = сэндвич с уткой
    .desc = Сэндвич с утиным мясом, есть мясо такого милого создания решится только преступно безумный человек.

ent-FoodBurgerEmpowered = заряженный бургер
    .desc = Шокирующе вкусный, если, конечно, вы питаетесь электричеством.

ent-FoodBurgerCarp = филе-о-карп бургер
    .desc = Как будто где-то кричит карп...

ent-FoodBurgerFive = пятиалармовый бургер
    .desc = ГОРЯЧО! ГОРЯЧО! ГОРЯЧО!

ent-FoodBurgerGhost = призрачный бургер
    .desc = Слишком жутко!

ent-FoodBurgerHuman = человеческий бургер
    .desc = Не разобрать, из кого он сделан...

ent-FoodBurgerMcguffin = МакГаффин
    .desc = Дешёвая и жирная имитация яиц Бенедикт.

ent-FoodBurgerMcrib = сэндвич с рёбрышками барбекю
    .desc = Неуловимый бургер в форме рёбрышка с ограниченной доступностью по всей галактике. Не такой вкусный, как вы его помните.

ent-FoodBurgerMime = бургер мима
    .desc = Его вкус не поддаётся описанию словами.

ent-FoodBurgerPlain = простой бургер
    .desc = Скучный, сухой бургер.

ent-FoodBurgerRat = крысиный бургер
    .desc = В общем-то, всё, как вы и ожидали...

ent-FoodBurgerRobot = робургер
    .desc = Салат - единственный органический компонент. Бип.

ent-FoodBurgerSoy = соевый бургер
    .desc = Съев это, вы ощущаете непреодолимое желание приобрести переоценённые фигурки супергероев.

ent-FoodBurgerSpell = заклинательный бургер
    .desc = Это абсолютно Эй Нат.

ent-FoodBurgerSuper = супербургер с большим укусом
    .desc = Это целая гора из бургера. ЕДА!

ent-FoodBurgerTofu = тофу-бургер
    .desc = Что... это за мясо?

ent-FoodBurgerXeno = ксенобургер
    .desc = Пахнет едко. На вкус как ересь.

ent-FoodBurgerMothRoach = мотороучбургер
    .desc = Последнее, что он видел - это лампа внутри микроволновки.
