ent-BaseFigurine = фигурка
    .desc = Маленькая миниатюра.

ent-ToyFigurineHeadOfPersonnel = фигурка главы персонала
    .desc = Фигурка, изображающая славного главу всего персонала, как обычно отсутствующего в своём кабинете.

ent-ToyFigurinePassenger = фигурка пассажира
    .desc = Фигурка, изображающая самого обычного, ничем не примечательного пассажира. Никакого подвоха здесь нет.

ent-ToyFigurineGreytider = фигурка грейтайдера
    .desc = Фигурка, изображающая пассажира подозрительного вида. Грейтайд по всему миру!

ent-ToyFigurineClown = фигурка клоуна
    .desc = Фигурка, изображающая клоуна. Вы содрогаетесь при мысли о том, что люди наверняка делали с этой фигуркой раньше.

ent-ToyFigurineHoloClown = фигурка голоклоуна
    .desc = Фигурка, изображающая голоклоуна. Ещё более раздражающего, чем обычный клоун, и от этого не менее реального.

ent-ToyFigurineMime = фигурка мима
    .desc = Фигурка, изображающая того молчаливого ублюдка, которого вы все слишком хорошо знаете.

ent-ToyFigurineMusician = фигурка музыканта
    .desc = Фигурка, изображающая Музыканта, чья музыка была наэлектризовывающей.

ent-ToyFigurineBoxer = фигурка боксёра
    .desc = Фигурка, изображающая Боксёра с его красными перчатками.

ent-ToyFigurineCaptain = фигурка капитана
    .desc = Фигурка, изображающая стандартную униформу капитана, принадлежащего судну Nanotrasen гражданского сектора.

ent-ToyFigurineHeadOfSecurity = фигурка главы службы безопасности
    .desc = Фигурка, изображающая славного главу отдела Безопасности.

ent-ToyFigurineWarden = фигурка надзирателя
    .desc = Фигурка, изображающая Надзирателя, готового в любой момент кого-нибудь посадить.

ent-ToyFigurineDetective = фигурка детектива
    .desc = Фигурка, изображающая Детектива в его культовом плаще.

ent-ToyFigurineSecurity = фигурка офицера службы безопасности
    .desc = Фигурка, изображающая Офицера службы безопасности со стан-дубинкой, готового защищать станцию.

ent-ToyFigurineLawyer = фигурка юриста
    .desc = Фигурка, изображающая Юриста в свежесшитом костюме.

ent-ToyFigurineCargoTech = фигурка грузового техника
    .desc = Фигурка, изображающая рептилоидного Грузового техника.

ent-ToyFigurineSalvage = фигурка утилизатора
    .desc = Фигурка, изображающая Специалиста по утилизации с ножом выживания в руках.

ent-ToyFigurineQuartermaster = фигурка квартирмейстера
    .desc = Фигурка, изображающая славного главу отдела Снабжения.

ent-ToyFigurineChiefEngineer = фигурка старшего инженера
    .desc = Фигурка, изображающая славного главу отдела Инженерии.

ent-ToyFigurineEngineer = фигурка станционного инженера
    .desc = Фигурка, изображающая Станционного инженера с ломом наготове.

ent-ToyFigurineAtmosTech = фигурка атмосферного техника
    .desc = Фигурка, изображающая Атмос-техника с незажжённым сварочным аппаратом.

ent-ToyFigurineResearchDirector = фигурка директора по науке
    .desc = Фигурка, изображающая славного главу отдела Науки.

ent-ToyFigurineScientist = фигурка учёного
    .desc = Фигурка, изображающая Учёного в лабораторном халате.

ent-ToyFigurineChiefMedicalOfficer = фигурка старшего врача
    .desc = Фигурка, изображающая славного главу Медицинского отдела.

ent-ToyFigurineChemist = фигурка химика
    .desc = Фигурка, изображающая Химика, вероятно, замышляющего приготовить метамфетамин.

ent-ToyFigurineParamedic = фигурка парамедика
    .desc = Фигурка, изображающая Парамедика в скафандре.

ent-ToyFigurineMedicalDoctor = фигурка врача
    .desc = Фигурка, изображающая Врача в лабораторном халате со шприцем.

ent-ToyFigurineLibrarian = фигурка библиотекаря
    .desc = Фигурка, изображающая того самого, единственного и неповторимого библиотекаря.

ent-ToyFigurineChaplain = фигурка капеллана
    .desc = Фигурка, изображающая Капеллана, надеющегося вымолить что-то хорошее.

ent-ToyFigurineChef = фигурка повара
    .desc = Фигурка, изображающая повара, мастера кулинарного искусства!.. по большей части.

ent-ToyFigurineBartender = фигурка бармена
    .desc = Фигурка, изображающая Бармена, стильно выглядящего в своих крутых очках и цилиндре.

ent-ToyFigurineBotanist = фигурка ботаника
    .desc = Фигурка, изображающая Ботаника, который уж точно не позволит кудзу выйти из-под контроля.

ent-ToyFigurineJanitor = фигурка уборщика
    .desc = Фигурка, изображающая Уборщика в его галошах.

ent-ToyFigurineNukie = фигурка оперативника Синдиката
    .desc = Фигурка, изображающая кого-то в кроваво-красном скафандре, похожем на те, что носят члены команды ядерных оперативников.

ent-ToyFigurineNukieElite = фигурка элитного оперативника Синдиката
    .desc = Фигурка, изображающая кого-то в элитном кроваво-красном скафандре, похожем на те, что носят члены команды ядерных оперативников.

ent-ToyFigurineNukieCommander = фигурка командира оперативников Синдиката
    .desc = Фигурка, изображающая кого-то в усиленном кроваво-красном скафандре, похожем на тот, что носит командир команды ядерных оперативников.

ent-ToyFigurineFootsoldier = фигурка пехотинца Синдиката
    .desc = Фигурка, изображающая обмундирование пехотинца Синдиката.

ent-ToyFigurineWizard = фигурка волшебника
    .desc = Фигурка, изображающая кого-то с длинной шелковистой бородой в одеянии волшебника. Чернокнижники могут только мечтать о чём-то подобном.

ent-ToyFigurineWizardFake = фигурка лжеволшебника
    .desc = Фигурка, изображающая кого-то в дешёвом поддельном костюме волшебника. Вот это разводилово!

ent-ToyFigurineGriffin = фигурка Гриффина
    .desc = Фигурка, изображающая 'Гриффина', криминального гения.

ent-ToyFigurineOwlman = фигурка Совомена
    .desc = Фигурка, изображающая 'Совомена', защитника справедливости.

ent-ToyFigurineSkeleton = фигурка скелета
    .desc = Фигурка, изображающая жутко страшного скелета.

ent-ToyFigurineThief = фигурка вора
    .desc = Фигурка, изображающая клептомана, прячущегося в тенях.

ent-ToyNuke = игрушечная ядерная бомба
    .desc = Пластиковая модель Ядерного взрывного устройства деления. Уран в комплект не входит... наверное.

ent-ToyFigurineSpaceDragon = фигурка космического дракона
    .desc = Крупная фигурка, изображающая космического дракона, чьи красные глаза устремлены на добычу.

ent-ToyFigurineQueen = фигурка ксено-королевы
    .desc = Крупная фигурка, изображающая ксено-королеву, готовую к атаке.

ent-ToyFigurineRatKing = фигурка крысиного короля
    .desc = Крупная фигурка, изображающая крысиного короля, готовящегося обустроить своё гнездо.

ent-ToyFigurineRatServant = фигурка крысы-слуги
    .desc = Фигурка, изображающая крысу, служащую королю крыс!

ent-ToyFigurineMouse = фигурка мыши
    .desc = Фигурка, изображающая мышь, спешащую к ближайшему кусочку еды.

ent-ToyFigurineSlime = фигурка слайма
    .desc = Фигурка, изображающая полупрозрачного синего слайма.

ent-ToyFigurineHamlet = фигурка Гамлета
    .desc = Фигурка, изображающая Гамлета, микроволновка в комплект не входит.

ent-ToyAi = игрушечный ИИ
    .desc = Уменьшенное игрушечное ядро ИИ.
