ent-BaseKnowledgeWeaponsMelee = { ent-BaseWarKnowledge }
    .desc = { ent-BaseWarKnowledge.desc }

ent-MeleeKnowledge = Обучение Безоружному Бою
    .desc = Насколько хорошо вы умеете бить других, обычно голыми руками или когтями.

ent-KnowledgeWeaponsBludgeon = Обучение Дробящему Оружию
    .desc = Размахивание тяжёлыми дубинками, битами и прочим очень быстро причиняет боль вашим врагам.

ent-KnowledgeWeaponsKnife = Обучение Ножевому Бою
    .desc = Эффективное использование ножей и других малых клинков требует быстрых и мощных колющих и режущих ударов.

ent-KnowledgeWeaponsSword = Обучение Владению Мечом
    .desc = Крупные клинки лучше всего использовать, нанося колющие и режущие удары по врагам, с достаточным весом даже для парирования атак.

ent-KnowledgeWeaponsPolearm = Обучение Владению Древковым Оружием
    .desc = Человечество начало насаживать острые предметы на палки десятки тысяч лет назад. Пронзайте врагов мощными выпадами.

ent-KnowledgeWeaponsNonLethal = Обучение Нелетальному Оружию
    .desc = Нужно умение, чтобы атаковать кого-то. Нужно ещё больше умения, чтобы атаковать, не убивая, например с помощью электрошоковых дубинок или дизейблеров.

ent-KnowledgeWeaponsTool = Обучение Бою Инструментами
    .desc = Большинство обывателей думают, что легко сражаться кусторезами и гвоздезабивателями, но настоящий работяга знает в этом секрет.

ent-BaseKnowledgeWeaponsRanged = { ent-BaseWarKnowledge }
    .desc = { ent-BaseWarKnowledge.desc }

ent-ShootingKnowledge = Меткая Стрельба
    .desc = Насколько хорошо вы целитесь из большинства видов оружия. Тренировка с конкретным оружием намного лучше, но хороший глаз ставит вас впереди остальных.

ent-KnowledgeWeaponsPistol = Обучение Владению Пистолетом
    .desc = Насколько хорошо вы обращаетесь с одноручным баллистическим оружием. В основном с магазинами и барабанами револьверов.

ent-KnowledgeWeaponsRifle = Обучение Владению Винтовкой
    .desc = Насколько хорошо вы обращаетесь с баллистическим длинноствольным оружием, таким как штурмовые винтовки и мосинки.

ent-KnowledgeWeaponsShotgun = Обучение Владению Дробовиком
    .desc = Знаете, почему я использую дробовик? Дробовик не промахивается.

ent-KnowledgeWeaponsSniper = Обучение Снайперской Стрельбе
    .desc = Насколько хорошо вы можете снайперить, используя винтовку с прицелом на дальней дистанции. 🦋

ent-KnowledgeWeaponsHeavy = Обучение Тяжёлому Оружию
    .desc = Я — специалист по тяжёлому оружию... а это — моё тяжёлое оружие.

ent-KnowledgeWeaponsLaser = Обучение Лазерному Оружию
    .desc = Лазерное оружие обладает малой отдачей, важнее управление перегревом. Выбор NanoTrasen исключительно из-за низкой стоимости.

ent-KnowledgeWeaponsMining = Обучение Горнодобывающему Оружию
    .desc = Насколько хорошо вы обращаетесь с горнодобывающим оружием, от модифицированных ПКА до простой кирки.
