cosmiccult-book-text ={"["}color=#4cabb3]
    ВЗГЛЯД ПРИНУЖДАЕТ. тот    ПРИНУЖДАЕТ         СЛЕП КО ВСЕМУ.
    связанный с         КОЛЛЕКТИВНОЙ      ИЛЛЮЗИЕЙ.
    ТОСКЛИВОЕ                           ГРЁЗЫ.
    ПАРАБОЛИЧЕСКИЙ
    ПЛАЧ.          говорить сквозь
    ВЕЧНОЕ                               ПОВТОРЕНИЕ
    СКИТАЕТСЯ СКВОЗЬ        ЦАРСТВО
    загадки О    ВЫСШИХ СУЩЕСТВАХ.     и           игры
    НЕПИСАНЫХ ЗАКОНОВ.      НЕВЕДОМЫХ НИКОМУ.         СВЯЗУЮЩИХ
    ВСЁ БЫТИЁ.        ПАРООБРАЗНАЯ ЗНАЧИМОСТЬ.
    ТЫ ДОЛЖЕН ИСКАТЬ.            выкует
    ЗЕРКАЛО           ИНОГО БЫТИЯ.
    ПРЕКРАТИСЬ. ПРЕКРАТИСЬ.  ПРЕКРАТИСЬ. ПРЕКРАТИСЬ.      лучший мир
    ПРЕКРАТИСЬ.          никто не видит     ПРЕКРАТИСЬ.
    ПРИЗОВИ ТОГО         ЧТО
    НЕ ДОЛЖНО                              БЫТЬ     ИЗВЕСТНЫМ.
    ПЛАНАРНАЯ СМЕЖНОСТЬ.        БЫТИЁ РАЗОРВАНО.
    КРИОГЕННЫЙ ТУМАН.                   из-за
    ЖЕСТОКИЙ МИР.    завесы     ВЫСШАЯ ЗНАЧИМОСТЬ.
    ТАНЕЦ ПОД ИЗУМРУДНЫМИ           КЛИНКАМИ.   неведения.
