ghost-role-information-shadow-demon-name = Теневой демон
ghost-role-information-shadow-demon-description = Тьме нужен король, и вас призвали, чтобы носить эту корону.
ghost-role-information-shadow-demon-rules =
    Как теневой демон, ваша задача — устроить как можно больше хаоса,
    так что прокладывайте себе путь через коридоры станции своей хваткой и пируйте невинным экипажем.
    ВЫ НЕУЯЗВИМЫ К СВЕТУ В ТЕЧЕНИЕ 20 СЕКУНД ПОСЛЕ ПОЯВЛЕНИЯ, НЕ ПАНИКУЙТЕ.
    Используйте тьму в своих интересах, ведь там никто не сможет вам противостоять,
    и помните, что [color=red]все демоны — ваши союзники[/color], поэтому не стесняйтесь сотрудничать с другими демонами.

roles-shadow-demon-name-token = Теневой демон (токен)
