shadow-demon-round-end-agent-name = теневой демон

shadow-demon-role-greeting =
    Вы теневой демон!
    Вы смертоносный хищник-засадник, процветающий во тьме, призывающий тени, чтобы исцелить свою раненую форму и увеличить скорость.
    Однако свет — ваш злейший враг, и слишком долгое пребывание под ним будет для вас смертельным.
    Поражая жертв своей теневой хваткой, вы гасите все источники света рядом с ними. Поражая предметы, вы заглушаете свет внутри них.
    Вы можете завернуть тела своих жертв в теневой кокон, создающий покров тьмы, разрывающий любой свет поблизости.
