ent-BaseHypoInjector = { ent-SolutionHypospraySmall }
    .desc = { ent-SolutionHypospraySmall.desc }

ent-BaseHypospray = { ent-BaseHypoInjector }
    .desc = { ent-BaseHypoInjector.desc }

ent-SolutionHypospraySmall = { ent-SolutionHypospray }
    .desc = { ent-SolutionHypospray.desc }

ent-SolutionHyposprayTiny = { ent-SolutionHypospray }
    .desc = { ent-SolutionHypospray.desc }

ent-Hypospray = гипоспрей
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам.

ent-SyndiHypo = гипоспрей "горлекс"
    .desc = Стерильный инъектор для быстрого введения лекарств. Разработан методом обратной инженерии на основе технологий Нанотрайзен, Cybersun производит их в ограниченных количествах для санитаров Гарлекс Мародеров.

ent-BorgHypo = боргоспрей
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. Эта встроенная модель специализирована для использования медицинскими боргами.

ent-JetInjector = струйный инъектор
    .desc = Стерильный инъектор для удобного введения лекарств пациентам.

ent-AdvancedJetInjector = продвинутый струйный инъектор
    .desc = Безупречный, стильный инъектор высокого качества. Обеспечивает более быструю инъекцию и немного большую вместимость.

ent-AdminHypo = экспериментальный гипоспрей
    .desc = Наивысшее применение технологии блюспейса и быстрого введения химических веществ.
    .suffix = Админмем

ent-ChemicalMedipen = химический медипен
    .desc = Одноразовый, неперезаряжаемый медипен.

ent-EmergencyMedipen = аварийный медипен
    .desc = Быстрый и безопасный способ вылечить незначительные повреждения, остановить кровотечение и стабилизировать пациентов для персонала без продвинутых медицинских знаний.

ent-AntiPoisonMedipen = автоинъектор против ядов
    .desc = Быстрая доза противоядия. Вызывает сильный стресс при смешивании с другими медикаментами.

ent-BruteAutoInjector = автоинъектор от травм
    .desc = Быстрая доза бикаридина, салициловой кислоты, транексамовой кислоты и трамадола, предназначенная для боевого применения. Использование нескольких доз крайне не рекомендуется.

ent-BurnAutoInjector = автоинъектор от ожогов
    .desc = Быстрая доза оксандролона, лепоразина и трамадола, предназначенная для боевого применения.

ent-RadAutoInjector = автоинъектор от радиации
    .desc = Одноразовый, неперезаряжаемый медипен, содержащий аритразин и бикаридин, используемый для быстрого и легкого лечения радиационного отравления.

ent-PunctAutoInjector = автоинъектор пунктуразы
    .desc = Одноразовый, неперезаряжаемый медипен, содержащий пунктуразу и транексамовую кислоту, используемый для быстрого и легкого лечения колотых ран. Часто используется как боевое лекарство.

ent-PyraAutoInjector = автоинъектор пиразина
    .desc = Быстрая доза пиразина и оксандролона, предназначенная для боевого применения.

ent-AirlossAutoInjector = автоинъектор от потери воздуха
    .desc = Одноразовый, неперезаряжаемый медипен, содержащий физраствор и дексалин плюс, используемый для быстрого и легкого лечения кровопотери и асфиксии.

ent-SpaceMedipen = медипен экологической стабилизации
    .desc = Содержит смесь химических веществ, которая временно защитит вас от условий низкого давления и стабилизирует температуру вашего тела.

ent-SyndicateMedipen = { ent-SolutionToolSmall }
    .desc = { ent-SolutionToolSmall.desc }

ent-Stimpack = инъектор гиперзина
    .desc = Химический инъектор, содержащий большую дозу чистого гиперзина. Для случаев, когда пора вступить в бой. Эффект длится около 60 секунд.

ent-StimpackMini = микроинъектор гиперзина
    .desc = Химический микроинъектор, содержащий малую дозу чистого гиперзина. Эффект длится около 30 секунд.

ent-CombatMedipen = боевой медипен
    .desc = Одноразовый, неперезаряжаемый медипен, содержащий химический коктейль, лечащий большинство видов повреждений.

ent-Hypopen = { ent-Pen }
    .desc = { ent-Pen.desc }
    .suffix = Гипоручка

ent-HypopenBox = коробка с гипоручкой
    .desc = Маленькая коробка, содержащая гипоручку. Упаковка растворяется при открытии, не оставляя улик.

ent-WehMedipen = автоинъектор "вех"
    .desc = Неперезаряжаемый медипен, содержащий несколько доз "вех".
