ent-BaseWeaponSubMachineGun = BaseSMG
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Пле-ке-ке-ке-ке! Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20r = C-20r
    .desc = Оружие, часто используемое печально известными ядерными оперативниками. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20rROW = C-20r ROW
    .desc = Пистолет-пулемёт C-20r с очередями стрельбы для использования боргами. Создаёт патроны калибра .35 на лету с помощью встроенного патронного фабрикатора, который медленно самозаряжается.

ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Превосходный полностью автоматический тяжёлый пистолет-пулемёт. Использует патроны калибра .35 авто.

ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт, производства NanoTrasen's Small Arms Division. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunBriefcase = коричневый портфель
    .desc = Полезен для переноски предметов в руках.
    .suffix = Оружие
