ent-ClothingMaskGas = противогаз
    .desc = Маска, закрывающая лицо, которую можно подключить к источнику воздуха.

ent-ClothingMaskGasSecurity = противогаз службы безопасности
    .desc = Стандартный противогаз службы безопасности.

ent-ClothingMaskGasSyndicate = противогаз синдиката
    .desc = Плотно облегающая тактическая маска, которую можно подключить к источнику воздуха.

ent-ClothingMaskGasAtmos = атмосферный противогаз
    .desc = Улучшенный противогаз, используемый атмосферными техниками. Он огнеупорный!

ent-ClothingMaskGasCaptain = противогаз капитана
    .desc = Нанотрайзен сэкономили на всем и просто перекрасили запасной атмосферный противогаз, но никому не говорите.

ent-ClothingMaskGasCentcom = противогаз ЦентКома
    .desc = Оооо, золотой и зеленый. Шикарно! Это должно помочь вам, пока вы сидите в своем офисе.

ent-ClothingMaskGasExplorer = противогаз исследователя
    .desc = Противогаз военного класса, который можно подключить к источнику воздуха.

ent-ClothingMaskBreathMedical = медицинская маска
    .desc = Плотно облегающая стерильная маска, которую можно подключить к источнику воздуха.

ent-ClothingMaskBreathMedicalSecurity = медицинская маска военного образца
    .desc = Медицинская маска с небольшим слоем защиты от повреждений и вирусов, похожая на ту, что использовалась в медицинских подразделениях во время первой корпоративной войны.

ent-ClothingMaskBreath = дыхательная маска
    .desc = С таким же успехом можно не снимать ее круглые сутки.

ent-ClothingMaskClownBase = парик и маска клоуна
    .desc = Наряд настоящего проказника. Клоун не может быть полным без своего парика и маски.

ent-ClothingMaskClown = { ent-ClothingMaskClownBase }
    .desc = Маска клоуна со складным париком; наряд настоящего проказника.

ent-ClothingMaskClownBanana = банановый парик и маска клоуна
    .desc = { ent-ClothingMaskClownBase.desc }

ent-ClothingMaskClownSecurity = парик и маска клоуна из службы безопасности
    .desc = Спорно оксюморонная, но защитная маска и парик.

ent-ClothingMaskJoy = маска радости
    .desc = Выразите свое счастье или скройте свою печаль с помощью этого смеющегося лица с вырезанными слезами радости.

ent-ClothingMaskMime = маска мима
    .desc = Традиционная маска мима. Имеет жуткое выражение лица.

ent-ClothingMaskSterile = стерильная маска
    .desc = Стерильная маска, предназначенная для предотвращения распространения болезней.

ent-ClothingMaskMuzzle = намордник
    .desc = Чтобы прекратить этот ужасный шум.

ent-ClothingMaskPlague = маска чумного доктора
    .desc = Плохое предзнаменование.

ent-ClothingMaskCluwne = лицо и волосы клувни
    .desc = Проклятые лицо и волосы клувни.
    .suffix = Неснимаемое

ent-ClothingMaskGasSwat = противогаз спецназа
    .desc = Элитный противогаз службы безопасности.

ent-ClothingMaskGasMerc = противогаз наемника
    .desc = Слегка устаревший, но надежный противогаз военного образца.

ent-ClothingMaskGasERT = противогаз ОБР
    .desc = Противогаз элитного отряда ОБР.

ent-ClothingMaskGasDeathSquad = противогаз эскадрона смерти
    .desc = Уникальный противогаз для самого элитного отряда НТ.

ent-ClothingMaskRat = маска крысы
    .desc = Маска крысы, похожая на крысу. Возможно, вас примут за собрата-крысу.

ent-ClothingMaskFox = маска лисы
    .desc = Что говорит лиса?

ent-ClothingMaskBee = маска пчелы
    .desc = За королеву!

ent-ClothingMaskBear = маска медведя
    .desc = Я облачко, облачко, облачко, я вовсе не медведь.

ent-ClothingMaskRaven = маска ворона
    .desc = Там, где я, смерть... или блестки.

ent-ClothingMaskJackal = маска шакала
    .desc = Лучше не поворачиваться спиной к владельцу этой маски, он может укусить.

ent-ClothingMaskBat = маска летучей мыши
    .desc = Кровосос ночью и милый, слепой зверек днем.

ent-ClothingMaskNeckGaiter = шейный платок-труба
    .desc = Стильный шейный платок-труба для вашей шеи, может защитить от космического ветра?...

ent-ClothingMaskNeckGaiterRed = красный шейный платок-труба
    .desc = { ent-ClothingMaskNeckGaiter.desc }

ent-ClothingMaskSexyClown = маска сексуального клоуна
    .desc = Некоторые непослушные клоуны считают, что именно так выглядит Хонкмать.

ent-ClothingMaskSexyMime = маска сексуального мима
    .desc = Эти румяные щечки так и хочется потрепать.

ent-ClothingMaskSadMime = маска грустного мима
    .desc = Многие думают, что настоящая маска мима выглядит именно так.

ent-ClothingMaskScaredMime = маска испуганного мима
    .desc = Похоже, она бы закричала, если бы не была маской.

ent-ClothingMaskMimeSecurity = маска мима из службы безопасности
    .desc = Вы имеете право хранить молчание.

ent-ClothingMaskItalianMoustache = итальянские усы
    .desc = Изготовлены из настоящих итальянских усов. Дают владельцу непреодолимое желание бурно жестикулировать.

ent-ClothingMaskNinja = маска ниндзя
    .desc = Плотно облегающая нано-улучшенная маска, служащая одновременно воздушным фильтром и постмодернистским модным заявлением.

ent-ClothingMaskWeldingGas = сварочный противогаз
    .desc = Противогаз со встроенными сварочными очками и щитком для лица. Выглядит как череп, явно разработан ботаником.
