knowledge-path-blade-passive-desc-1 =
    Если на вас нападают, когда вы держите Еретический клинок в одной или обеих руках, вы контратакуете нападавшего, сбивая его с ног.
    Этот эффект может срабатывать не чаще раза в 20 секунд.

knowledge-path-blade-passive-desc-2 =
    Даёт иммунитет к отрубанию конечностей.
    Кроме того, при снижении здоровья ниже 50% от максимального вы получаете повышенное сопротивление к получению ран.

knowledge-path-blade-passive-desc-3 = Перезарядка контратаки сокращена вдвое.

knowledge-path-blade-s1-name = Острие клинка
knowledge-path-blade-s1-desc =
    Наши великие предки ковали мечи и упражнялись в поединках накануне великих сражений.

    Следуй по Пути клинка.
    Трансмутируй 2 ножа в Расколотый клинок.
    Вы можете одновременно создать только 4.

knowledge-path-blade-s2-name = Хват клинка
knowledge-path-blade-s2-desc =
    История простого пехотинца уходит корнями в древность. Это история крови и доблести, воспетая мечом, сталью и серебром.

    Ваш Хват Мансуса оглушает цель на короткое время, если она стоит к вам спиной или лежит.

knowledge-path-blade-s3-name = Танец клейма
knowledge-path-blade-s3-desc =
    Пехотинец был грозным дуэлянтом. Генерал быстро назначил его своим личным Чемпионом.

    При атаке по вам, если вы держите по Еретическому клинку в каждой руке, вы контратакуете, сбивая противника с ног.
    Эффект срабатывает раз в 20 секунд.

knowledge-path-blade-s4-name = Метка клинка
knowledge-path-blade-s4-desc =
    В вихре смерти он обрёл покой внутри себя. Несмотря на непреодолимые препятствия, он шёл вперёд.

    Даёт Крюк Чемпиона — боевую способность, позволяющую по альт-клику атаковать цель в боевом режиме, держа клинок,
    нанося дополнительный урон, сбивая с ног и цепляя её крюком, что позволяет тащить цель с повышенной скоростью, пока вы держите клинок.
    Вы не можете атаковать клинком, который активно удерживает кого-то крюком.
    Крюк разрывается, когда жертва встаёт.

knowledge-path-blade-armor-name = разбитая паноплия
knowledge-path-blade-armor-desc =
    Эхом разносится бесконечная какофония насилия, лишённая направления, вокруг меня.
    Даже когда стальная паноплия Чемпиона была сорвана с его тела, каждая её часть всё ещё жаждет цели, стремясь перехватить незримых или воображаемых противников.

    Позволяет превратить стол (или костюм), маску и слиток серебра в Разбитую паноплию.
    При ношении обеспечивает устойчивость к дубинкам и защиту от электрошока.
    Действует как фокус, если надет капюшон.
    При трансмутации открывает улучшение пассивной способности 2-го уровня.

knowledge-path-blade-s5-name = Перестройка
knowledge-path-blade-s5-desc =
    В водовороте смерти он обрёл внутренний покой. Несмотря на непреодолимые преграды, он продолжал идти вперёд.

    Даёт заклинание "Перестройка", которое на короткое время перестраивает ваше тело.
    Во время действия заклинания вы быстро восстанавливаете выносливость и выходите из оглушения, но не можете атаковать.

knowledge-path-blade-s6-name = Стойка чемпиона
knowledge-path-blade-s6-desc =
    В конце концов, он остался один среди тел своих товарищей, залитый кровью, но не своей. У него не осталось ни соперников, ни равных, ни цели.

    Даёт иммунитет к отрубанию конечностей, а также устойчивость к кровотечению и замедлению от урона.
    При снижении здоровья ниже 50% вы получаете сопротивление к ранам и к дубинкам.

knowledge-path-blade-s7-name = Усиленные клинки
knowledge-path-blade-s7-desc =
    Я нашёл его рассечённым надвое, половины в вечном поединке; шквал клинков, ни один не достиг цели — Чемпион был неодолим.

    Атака с Расколотыми Клинками в обеих руках теперь наносит двойной урон, совершая две атаки подряд.
    Второй удар немного слабее.
    Вы можете влить Хват Мансуса прямо в клинки, делая их более эффективнее против сооружений.

knowledge-path-blade-s8-name = Яростная сталь
knowledge-path-blade-s8-desc =
    Не раздумывая, я взял нож павшего солдата и метнул изо всех сил. Я попал! Разорванный Чемпион впервые ощутил боль и улыбнулся. Он кивнул, и его клинки стали моими.

    Даёт направленное заклинание "Яростная сталь".
    Вы призываете три вращающихся клинка, которые блокируют атаки, но исчезают при использовании.
    Можно кликнуть по себе или по клинку, чтобы метнуть их в ближайшую цель, нанося серьёзный урон.

knowledge-path-blade-s9-name = Вихрь серебра
knowledge-path-blade-s9-desc =
    Ритуал Вознесения Пути клинков.
    Принесите 3 обезглавленных трупа к рунному кругу трансмутации, чтобы завершить ритуал.
    После завершения вы будете окружены постоянно восстанавливающимся вихрем клинков.
    Клинки защищают от атак, но исчезают после блокирования.
    Заклинание "Яростная Сталь" будет перезаряжаться быстрее.
    Вы также становитесь мастером боя, способным передвигаться даже по скользящей поверхности.
    Ваши Расколотые клинки наносят дополнительный урон и лечат вас на часть от нанесённого урона.
