knowledge-passive-upgrade-name-2 = Улучшить пассивную способность (2 уровень)
knowledge-passive-upgrade-name-3 = Улучшить пассивную способность (3 уровень)

knowledge-path-side-knowledge-name = Ритуал знания
knowledge-path-side-knowledge-desc =
    Всё может стать ключом к разгадке тайны Врат. Нужно быть осторожным и мудрым.

    Вы изучаете особый однократный ритуал, требующий 4 разных предмета. Выполнение ритуала мгновенно даёт 5 очков знания.

## T1
knowledge-path-side-t1-flask-name = Ритуал жреца
knowledge-path-side-t1-flask-desc =
    Это старый рецепт. Сова прошептала его мне. Создана Жрецом — Жидкость, что одновременно была и не была.

    Позволяет превратить бак с водой или сварочным топливом и осколок стекла во Флягу Эльдрической эссенции.
    Эльдрическую воду можно выпить для мощного исцеления.

knowledge-path-side-t1-ashen-eyes-name = Пепельные глаза
knowledge-path-side-t1-ashen-eyes-desc =
    Пронзающий взгляд вёл их сквозь обыденность. Ни тьма, ни ужас не могли их остановить.

    Позволяет превратить пару глаз, сигнальную ракету и осколок стекла в Эльдрический медальон.
    Эльдрический медальон даёт вам тепловое зрение при ношении, а также действует как фокус.

knowledge-path-side-t1-void-cloak-name = Плащ пустоты
knowledge-path-side-t1-void-cloak-desc =
    Сова — хранительница вещей, которых не совсем существует на практике, но которые существуют в теории. Многое таково.

    Позволяет превратить осколок стекла, простыню и любую зимнюю куртку в Плащ пустоты.
    Пока капюшон опущен, плащ действует как фокус и защищает от низкого давления и низкой температуры, а когда капюшон поднят, плащ становится полностью невидимым.
    Он также обеспечивает неплохую защиту и имеет карманы, в которых можно хранить один из ваших клинков, различные компоненты ритуалов (например, органы) и мелкие еретические безделушки.

knowledge-path-side-t1-shark-name = Испепеляющая акула
knowledge-path-side-t1-shark-desc =
    Колыбель туманности была холодна, но не мертва. Свет и тепло проникают даже сквозь глубочайшую тьму, и на них охотятся свои собственные хищники.

    Позволяет превратить три горсти пепла, печень и три листа форона в трёх Огненных акул.
    Огненные акулы быстры и сильны в группе, но быстро погибают. Они также обладают высокой устойчивостью к атакам огнём.
    Огненные акулы поджигают своих жертв и оставляют лист форона после смерти.
    Вы можете создать не более шести за раз.

knowledge-path-side-t1-ether-name = Эфир новорождённого
knowledge-path-side-t1-ether-desc =
    Зрение и мысли туманятся, когда испарения этой жижи поднимаются мне навстречу.
    Сквозь дымку я вижу отражение, смотрящее на меня в ответ — или нечто, отдалённо напоминающее мой облик.
    Именно это жалкое существо я обрекаю на свою судьбу, и именно его я выхватываю сквозь пелену снов. Какие же мы глупцы.

    Превращает лужу рвоты и осколок в одноразовое зелье.
    Выпив его, вы избавитесь от любых аномалий в своём теле, включая болезни и травмы,
    а также полностью восстановите здоровье, но потеряете сознание на целую минуту.

knowledge-path-side-t1-realignment-name = Перестройка
knowledge-path-side-t1-realignment-desc =
    Семью семь техник были созданы в Вечной войне. В этих частях доктрины достаточно силы, чтобы сокрушить кого угодно.

    Даёт вам заклинание "Перестройка", которое снимает с вас оглушение, сбивание с ног и удержание и быстро перестраивает ваше тело на короткое время.
    Во время этого процесса вы быстро восстанавливаете выносливость и быстро приходите в себя после оглушения, но не можете атаковать.
    Не требует фокуса для применения.

knowledge-path-side-t1-envy-name = Обряд украденных лиц
knowledge-path-side-t1-envy-desc =
    Однажды вор устал красть золото, поэтому начал красть нечто гораздо более ценное: личности.

    Превратите нож, сердце и маску клоуна или мима, чтобы создать Нож зависти.
    Нож зависти меняет вашу внешность и имя на внешность и имя того, кого вы им закололи.
    Вы можете вернуть свою личность в любой момент.
    Вознесение раскрывает вашу истинную личность и лишает вас возможности использовать нож.

knowledge-path-side-t1-mask-name = Маска безумия
knowledge-path-side-t1-mask-desc =
    Страх пронзает вас до глубины души, каждый инстинкт кричит отвести взгляд, но уже слишком поздно...
    Единственная мысль заглушает весь разум, вырываясь из глубин сознания:
    "Зачем? Зачем меня прокляли зрением, чтобы я стал свидетелем этого?"

    Позволяет превратить любую маску, шоковую дубинку и печень в Маску безумия.
    Маска защищает вас от ярких вспышек и внушает крайний ужас язычникам, увидевшим её,
    заставляя их воспринимать всех вокруг как человека в этой маске.
    Её можно переключить, чтобы вместо этого получить ночное зрение, отключив страх и защиту глаз.
    Её также можно надеть на язычника насильно, чтобы он не смог её снять...

knowledge-path-side-t1-coin-name = Эльдрическая монета
knowledge-path-side-t1-coin-desc =
    Мансус — место всевозможных грехов. Но алчность занимает в нём особое место.

    Позволяет превратить слиток серебра и золота в Эльдрическую монету.
    Монета открывает или закрывает ближайшие двери, если выпадает орёл, и переключает их засовы, если выпадает решка.

knowledge-path-side-t1-ice-spear-name = Тайны Творения
knowledge-path-side-t1-ice-spear-desc =
    Артефакты, связанные с Зимним рассветом, источают неестественный покой. Время вокруг них замедляется. Огонь задыхается. Мысли становятся хрупкими. Близость к ним порождает галлюцинации бесконечных белых полей, неба без солнца и голоса, говорящего лишь треском льда.

    Позволяет превратить копьё в холодной среде в Ледниковое копьё. Это магическое копьё охлаждает жертв
    при попадании, но что важнее, оно раскалывается при броске, нанося значительный урон и временно замораживая цель в глыбу льда.
    Копьё можно свободно призвать обратно в руку, если оно не уничтожено.

## T2
knowledge-path-side-t2-curio-name = Непостижимая диковина
knowledge-path-side-t2-curio-desc =
    Мансус хранит немало диковин, некоторые не предназначены для смертного взора.

    Позволяет превратить 3 прута, лёгкие и рабочий пояс в Непостижимую диковину —
    пояс с большим количеством мест для хранения. Во время ношения он окутывает вас пеленой,
    блокирующей один удар входящего урона ценой этой пелены. Пелена восстанавливается вне боя.
    Кроме того, пока пелена активна, вы получаете ауру, значительно замедляющую пролетающие мимо снаряды.

knowledge-path-side-t2-rustwalker-name = Ржавый ритуал
knowledge-path-side-t2-rustwalker-desc =
    Я объединил своё знание творения со своей жаждой порчи. Маршал знал моё имя, и Ржавые холмы отозвались эхом.

    Позволяет превратить лужу рвоты, 15 мотков кабеля и 10 листов железа в Ржавого странника.
    Ржавые странники отлично распространяют ржавчину и обладают умеренной боевой силой.
    Вы можете создать не более четырёх за раз.

knowledge-path-side-t2-knife-name = Резной нож
knowledge-path-side-t2-knife-desc =
    Выгравировано, вырезано... вечно. Сила скрыта во всём. Я могу открыть её! Я могу вырезать монолит, чтобы явить цепи!

    Позволяет превратить нож, осколок стекла и лист бумаги в Резной нож.
    Резной нож позволяет вырезать труднозаметные ловушки, срабатывающие на язычниках, проходящих над ними.
    Также сгодится как удобное метательное оружие.

knowledge-path-side-t2-morbus-name = Кодекс Морбус
knowledge-path-side-t2-morbus-desc =
    Корешок этого фолианта в кожаном переплёте скрипит жутко болезненным вздохом.
    Отделить страницу от места стоит немалых усилий, и я не смею задерживаться на том, что предлагает эта книга, дольше необходимого.
    Она говорит о грядущих чумах, об ожидающих просителях мёртвых и забытых богов, о крушении рода смертных.
    Она говорит об иглах, сдирающих кожу мира и оставляющих её гноиться. И она обращается ко мне по имени.

    Позволяет соединить кодекс цикатрикс и тело в Кодекс Морбус.
    Он чертит руны и вытягивает сущности быстрее.
    Альт-клик по руне с открытым кодексом проклинает членов экипажа; на руне должна быть кровь или ДНК цели (кровь даёт больший эффект), чтобы проклятие сработало (лучше всего сочетать с Филактерией проклятия).

knowledge-path-side-t2-greaves-name = Поножи пророка
knowledge-path-side-t2-greaves-desc =
    Хрящ перемалывается в сустав, щелчок — и глупец выкручивает почерневшую ступню из челюстей другого.
    Играя в свою игру веками, это искорёженное дерево конечностей извивается,
    хлещущими силками, зарытыми в рычащих дёснах, стремясь разорвать вес сросшихся соседей.
    Отягощённая изодранными ногами, эта крона зловонных глупцов вечно ищет освобождения от собственных уз.
    Мне страшно даже подумать о том, чтобы идти по их следу, но я всё равно должен продолжать путь.
    Их ритм поддерживает распрю свежей, безразличную к преградам и границам.
    Затягивая всё больше в свою круговерть, пока они кружатся в танце.

    Позволяет объединить пару магнитных или боевых ботинок любого вида и 2 слитка серебра в Бронированные поножи,
    которые дают владельцу полный иммунитет к поскальзыванию и действуют как магнитные и тяжёлые ботинки.

knowledge-path-side-t2-shattered-ritual-name = Разбитый ритуал
knowledge-path-side-t2-shattered-ritual-desc =
    Я стал свидетелем того, как холодная, раздирающая сила вытащила это тело обратно к подобию жизни.
    Когда оно движется, оно хрустит, как разбитое стекло.
    Его руки больше не узнать за человеческие — в каждом сжатом кулаке вместо этого гнездится жестокое скопление острых костяных осколков.

    Позволяет превратить труп, пару латексных или нитриловых перчаток и верхнюю броню в Разбитого восставшего.
    Разбитые восставшие — сильные гули со 250 здоровьем и слабой регенерацией, но не могут держать предметы или носить одежду,
    вместо этого имея два жестоких оружия вместо рук.
    Вы можете создать только одного за раз.

knowledge-path-side-t2-crucible-name = Клыкастый котёл
knowledge-path-side-t2-crucible-desc =
    Это чистая агония. Мне не удалось призвать фигуру Аристократа,
    но благодаря вниманию Жреца я наткнулся на другой рецепт...

    Позволяет превратить переносной бак с водой или топливом и стол в Клыкастый котёл.
    Клыкастый котёл может варить мощные зелья для боя и утилитарных нужд, но между использованиями его нужно кормить частями тела и органами.

knowledge-path-side-t2-sword-name = Сквозь границу
knowledge-path-side-t2-sword-desc =
    «Нет запертых дверей, нет запечатанных врат; нет клеток, нет пленников», —
    прошептал Смотритель, стоя на краю Колодца тайн.
    «Есть лишь те, кто слишком долго вглядывался в бездну».
    Один миг взгляда открывает истину; пристальный взор разрывает разум.
    Тёмная сила снизу пронзает, подобно заточённому мечу.
    Завеса разорвана. Печать сломана.

    Превратите 2 еретических клинка, 2 слитка золота и 2 ID-карты в Рваный меч.
    Рваный меч наносит умеренный урон с увеличенной дальностью атаки в ближнем бою.
    Что важнее, атака этим мечом накладывает на цель боевую метку любого Пути тлена.
    Меч не может активировать метку самостоятельно — лучше всего использовать его в сочетании с еретическим клинком.

knowledge-path-side-t2-rifle-name = Винтовка охотника на львов
knowledge-path-side-t2-rifle-desc =
    Я встретил старика в антикварной лавке, владевшего весьма необычным оружием.
    Тогда я не смог его купить, но он показал мне, как сделал его много лет назад.

    Позволяет превратить кусок дерева, любой плотский орган и КПК в Винтовку охотника на львов.
    Винтовка охотника на львов — дальнобойное баллистическое оружие с тремя выстрелами.
    Эти выстрелы функционируют как обычные, хотя и слабые высококалиберные боеприпасы.
    Вы можете прицелиться из винтовки в дальнюю цель, кликнув по ней правой кнопкой мыши в боевом режиме,
    из-за чего выстрел пометит жертву вашим хватом, телепортирует вас прямо к ней и нанесёт двойной урон.

    Вы можете превратить 3 баллистические гильзы (использованные или нет) любого калибра, включая патроны для дробовика, в дополнительные боеприпасы для Винтовки охотника на львов.

## T3
knowledge-path-side-t3-grasp-name = Хват разума
knowledge-path-side-t3-grasp-desc =
    Вы верите, что ваш разум — крепость.
    Вы представляете стены разума, башни воли и святилище, ключ от которого держите только вы.
    Утешительная ложь. Стены — лишь тени, отбрасываемые светом их собственного хрупкого понимания.
    Врата разума не открываются ни внутрь, ни наружу — их вовсе не существует.
    Я не стучу. Мне это не нужно. Я — безмолвный ключ, поворачивающийся в замке, которого никогда не было.

    Ваш хват Мансуса теперь можно удерживать в руке, чтобы поразить нескольких жертв в видимой области вокруг вас.
    Чем дольше вы удерживаете его — тем больше радиус действия. Удержание можно прервать досрочно, повторно активировав хват.
    Хват с областью действия получает увеличенную перезарядку, масштабируемую по радиусу и числу жертв.

knowledge-path-side-t3-cleave-name = Багровый раскол
knowledge-path-side-t3-cleave-desc =
    Поначалу я не понимал эти орудия войны, но Жрец велел мне использовать их несмотря ни на что. Скоро, сказал он, я узнаю их хорошо.

    Даёт вам "Багровый раскол" — направленное заклинание, вытягивающее здоровье в небольшой области. Снимает все раны при применении.

knowledge-path-side-t3-space-phase-name = Космофаза
knowledge-path-side-t3-space-phase-desc =
    Вы чувствуете, будто ваше тело может двигаться сквозь космос, словно пыль.

    Даёт вам "Космофазу" — заклинание, позволяющее свободно перемещаться сквозь космос.
    Вы можете фазироваться туда и обратно только в космосе или в помещении под открытым небом с низким давлением, например на Лаваленде.

knowledge-path-side-t3-maid-name = Дева в зеркале
knowledge-path-side-t3-maid-desc =
    В каждом отражении скрыты врата в невообразимый мир невиданных красок и неведомых людей.
    Восхождение — из стекла, а стены — из ножей. Каждый шаг — кровь, если у вас нет проводника.

    Позволяет превратить пять листов стекла, любой костюм с сенсорами и пару лёгких в Деву в зеркале.
    Девы в зеркале — неплохие бойцы, способные становиться бестелесными, проходя сквозь зеркальное пространство, служа мощными разведчиками и убийцами из засады.
    Их атаки также накладывают стак пустотного холода.
    Вы можете создать не более четырёх за раз.

knowledge-path-side-t3-admonitions-name = Лесные увещевания
knowledge-path-side-t3-admonitions-desc =
    Там, где бледный туман укрывает леса, мы остаёмся незамеченными, пока не будем готовы.

    Заменяет вашу способность "Плащ тени" на "Лесные увещевания".
    Подобно плащу тени, она скрывает вашу личность, но действует дольше и даёт меньший бонус к скорости передвижения.
    В этой форме вы невидимы, но временно обнаруживаетесь при стрельбе, метании предметов или использовании заклинаний.
    Вы также видимы людям, находящимся рядом с вами.
    Лесные увещевания сложнее раскрыть уроном по сравнению с Плащом тени, но и перезарядка у них дольше.
    Пока способность активна, вы также распространяете вокруг себя бледный туман, приглушающий звуки, ослабляющий язычников и отключающий плащ тени у других еретиков.

knowledge-path-side-t3-medal-name = Острая медаль
knowledge-path-side-t3-medal-desc =
    Говорят, кузнец, выковавший этот амулет, использовал не обычное топливо,
    а собственные пальцы, которые бросал в горн один за другим.
    Острая медаль помнит это и требует ещё.

    Превратите 2 руки, глаза и нож, чтобы создать Острую медаль.
    Острая медаль позволяет метать ваши клинки как бумеранги, а также действует как фокус.
