knowledge-path-lock-passive-desc-1 = Вы получаете один бесплатный побочный ритуал знаний за каждый уровень.
knowledge-path-lock-passive-desc-2 = Ваш хват больше не уходит на перезарядку при использовании для открытия двери или шкафчика.
knowledge-path-lock-passive-desc-3 = Даёт вам рентгеновское зрение.

knowledge-path-lock-s1-name = Тайна Смотрителя
knowledge-path-lock-s1-desc =
    Запертый лабиринт ведёт к свободе. Но только заточённые Смотрители знают верный путь.

    Открывает Путь замка.
    Позволяет преобразовать нож и монтировку в Ключевой клинок.
    Можно создать только два одновременно. Работают как быстрыя монтировки.
    Кроме того, их можно носить на поясе инструментов.

knowledge-path-lock-s2-name = Хват замка
knowledge-path-lock-s2-desc =
    Ничто не останется закрытым для моего прикосновения.

    Ваш Хват Мансуса позволяет получить доступ к чему угодно! ПКМ по шлюзу или шкафчику, и вы силой откроете его.
    Все замки будут разрушены. Пилоты мехов будут мгновенно выброшены. Консоли выйдут из строя.
    При использовании издаёт характерный стук.

knowledge-path-lock-s3-name = Бремя Хранителя ключей
knowledge-path-lock-s3-desc =
    Хранитель усмехнулся. Эти пластиковые прямоугольники — насмешка над ключами, и я проклинаю каждую дверь, что их требует.

    Позволяет использовать Хват Мансуса на ID-карте, превращая её в Элдрическую карту.
    Ударьте по двум шлюзам этой картой — между ними появится пара порталов. Вы можете перемещаться между ними, но неверные будут телепортированы случайным образом.
    Каждая карта может поддерживать только одну пару порталов одновременно.
    Также она работает и выглядит как обычная ID-карта.
    Атака обычной ID-карты этой картой поглощает её и добавляет её доступы.
    Исходная карта при этом не сохраняется.

knowledge-path-lock-s4-name = Метка замка
knowledge-path-lock-s4-desc =
    Вратница была падшей Смотрительницей. Она мешала своим собратьям ради собственного извращённого удовольствия.

    Ваш Хват Мансуса теперь накладывает Метку замка.
    Атакуйте отмеченного, чтобы лишить его возможности проходить через любые двери на время действия метки.
    Даже шлюзы с общим доступом перестанут его впускать.

knowledge-path-lock-s5-name = Обряд консьержа
knowledge-path-lock-s5-desc =
    Консьерж вписал моё имя в Справочник. «Добро пожаловать в свой новый дом, коллега-Смотритель».

    Позволяет преобразовать мелок, деревянную доску и мультитул в Справочник лабиринта.
    Он может материализовать баррикаду на расстоянии, через которую никто не сможет пройти. Имеет 5 зарядов, которые со временем восстанавливаются.

knowledge-path-lock-armor-name = меняющееся обличье
knowledge-path-lock-armor-desc =
    Хотя Смотрители известны Консьержу,
    между собой и с посторонними они по-прежнему общаются, скрываясь под тенистыми плащами и надвинутыми капюшонами.
    Узнаваемость — предательство, даже по отношению к самому себе.

    Позволяет превратить стол (или костюм), маску и лом в Меняющееся обличье.
    Оно даёт маскировку от камер, делает вас невидимым для людей на расстоянии, скрывает ваш голос и приглушает шаги.
    Действует как фокус, если надет капюшон.
    При трансмутации открывает улучшение пассивной способности 2-го уровня.

knowledge-path-lock-s6-name = Обряд консьержа
knowledge-path-lock-s6-desc =
    Общение с духами взломщиков не одобряется, но Смотритель всегда хочет узнать о новых дверях.

    Теперь вы можете украсть предмет из рук противника, атаковав его по альт-клику клинком в боевом режиме, ценой небольшой задержки следующей атаки.

knowledge-path-lock-s7-name = Ловкость взломщика
knowledge-path-lock-s7-desc =
    Связи с духами взломщиков не одобряются, но любой Смотритель всегда стремиться узнать больше о новых дверях.

    Даёт вам заклинание "Ловкость Вора" — однократное, по цели.
    Позволяет мгновенно забрать случайный предмет из рюкзака цели прямо к себе в руку.

knowledge-path-lock-s8-name = Не тот ключ
knowledge-path-lock-s8-desc =
    Есть ключи, что открывают двери; а есть ключи, что меняют саму реальность.
    Смотритель знает, какой ключ подходит к замку, а какой проклянёт дверь безумием.

    Позволяет превратить отвёртку, пару изолированных перчаток и кусачки в Змеиный анклав.
    Он способен ловить в ловушку шлюзы; захваченные двери будут хватать еретиков щупальцем и раздавливать их при попытке взаимодействия, нанося урон и оглушая их.
    Двери, связанные эльдрической ID-картой, не могут быть захвачены в ловушку.

knowledge-path-lock-s9-name = Последнее убежище Смотрителя
knowledge-path-lock-s9-desc =
    Из зависти, Страж и Гончая охотились на меня. Но я раскрыл свою форму — и стал лишь неосязаемой дымкой.

    Даёт вам заклинание, делающее вас прозрачным и нематериальным. Не может быть использовано рядом с живыми разумными существами.
    Пока вы в убежище, вы не можете использовать руки или заклинания, но невосприимчивы к замедлению.
    Вы неуязвимы, но не способны причинить вред.
    Эффект снимается, если вас ударят антимагическим предметом.
