knowledge-path-void-passive-desc-1 = Даёт вам иммунитет к холодным температурам.
knowledge-path-void-passive-desc-2 = Вам больше не нужно дышать.
knowledge-path-void-passive-desc-3 = Даёт вам частичное сопротивление ко всем замедлениям.

knowledge-path-void-s1-name = Мерцание зимы
knowledge-path-void-s1-desc =
    Я ощущаю мерцание в воздухе, вокруг становится холоднее.
    Я начинаю осознавать пустоту бытия. Кто-то наблюдает за мной.

    Открывает для вас Путь Пустоты.
    Позволяет преобразовать нож при отрицательной температуре в Клинок Пустоты.
    Можно создать только два одновременно.

knowledge-path-void-s2-name = Хват Пустоты
knowledge-path-void-s2-desc =
    Я увидел холодного наблюдателя, что следит за мной. Леденящий холод связал меня.
    Они молчат. Тайна ещё не раскрыта.

    Ваша Хват Мансуса теперь временно лишает жертву голоса и охлаждает её.

knowledge-path-void-s3-name = Фаза Пустоты
knowledge-path-void-s3-desc =
    Сущность называет себя Аристократом. Она легко шагает по воздуху, словно по земле, оставляя за собой холодный порыв.
    Она исчезает, и я остаюсь один среди метели.

    Даёт вам Фазу Пустоты — заклинание телепортации на большое расстояние.
    Кроме того, наносит урон неверным вокруг исходного и конечного местоположения.

knowledge-path-void-s4-name = Знак Пустоты
knowledge-path-void-s4-desc =
    Порыв ветра? Мерцание в воздухе? Присутствие ошеломляет, мои чувства предают меня. Мой разум — мой враг.

    Ваш Хват Мансуса теперь накладывает Знак Пустоты. Знак активируется при атаке Клинком Пустоты.
    При активации накладывает на жертву Проклятие Пустоты, которое лишает её голоса и медленно замораживает до смерти.

knowledge-path-void-s5-name = Тюрьма Пустоты
knowledge-path-void-s5-desc =
    Сначала я вижу себя, кружащегося в вальсе на улице, занесённой снегом.
    Я пытаюсь закричать, ударить этого глупца и сказать ему бежать.
    Но удары отдаются лишь в моём собственном кулаке.
    Моё улыбающееся лицо оборачивается ко мне, отражая в стеклянных глазах пустоту, по которой меня вели.

    Даёт вам Тюрьму Пустоты — заклинание, заключающее жертву в шар, делая её неспособной что-либо делать или говорить. После этого накладывая пустотный холод.

knowledge-path-void-armor-name = Полая ткань
knowledge-path-void-armor-desc =
    Ступая сквозь холодный воздух, я ошеломлён новым ощущением.
    Тысячи почти неразличимых нитей льнут к моему телу.
    С каждым шагом меня словно уносит куда-то прочь.
    Даже слыша хруст снега, когда ставлю ногу на землю, я ничего не чувствую.

    Позволяет превратить стол (или костюм) и маску при отрицательных температурах в Полую ткань.
    Эта броня защищает от опасностей космоса и периодически нейтрализует атаки, даря вам кратковременную скрытную маскировку для смены позиции.
    Действует как фокус, если надет капюшон.
    При трансмутации открывает улучшение пассивной способности 2-го уровня.

knowledge-path-void-s6-name = Притяжение Пустоты
knowledge-path-void-s6-desc =
    Всё мимолётно, но что остаётся? Я близок к завершению начатого.
    Аристократ явился мне снова. Он сказал, что я опоздал. Его притяжение неотвратимо, назад пути нет.

    Даёт вам Притяжение Пустоты — заклинание, притягивающее всех неверных к вам и ненадолго оглушает их.

knowledge-path-void-s7-name = Искатель клинка
knowledge-path-void-s7-desc =
    Мимолётные воспоминания, мимолётные следы. Я отмечаю свой путь замёрзшей кровью на снегу. Скрытый и забытый.

    Ваш клинок теперь замораживает врагов. Кроме того, вы можете атаковать дальние цели Клинком Пустоты, мгновенно переносясь к ним.

knowledge-path-void-s8-name = Проводник Пустоты
knowledge-path-void-s8-desc =
    Гул в неподвижном, холодном воздухе превращается в оглушительный треск.
    Сквозь этот шум невозможно отличить дребезжание оконных стёкол от зияющего знания, отдающегося эхом в моём черепе.
    Двери не закрываются. Я больше не могу удержать холод снаружи.

    Даёт вам Проводник Пустоты — заклинание, призывающее пульсирующие врата в саму Пустоту. Каждый импульс разбивает окна и шлюзы, поражая язычников запредельным холодом и защищая еретиков от низкого давления.
    Заклинание имеет максимум 1 заряд, который восстанавливается разрушением (использованием) еретического клинка в руке.

knowledge-path-void-s9-name = Вальс в конце времён
knowledge-path-void-s9-desc =
    Ритуал вознесения Пути Пустоты.
    Принесите 3 трупа к руне трансмутации при отрицательной температуре, чтобы завершить ритуал.
    После завершения вы получаете Благословение аристократа.
    Призывается снежная буря, всё вокруг вас превратится в снег, а воздух будет постоянно морозным.
    Источники света будут разбиваться поблизости.
    Вода, лёд и скользкие поверхности больше не заставят вас поскользнуться.
    Вы также станете невосприимчивы к огню, космосу и подобным опасностям среды.
    Теперь вы вальсируете в воздухе, игнорируя гравитацию и двигаясь с повышенной скоростью.
    Условие заряда для Проводника Пустоты снимается, а перезарядка ваших остальных заклинаний Пустоты сокращается вдвое.
