ent-HoloparasiteInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
    .suffix = Инъектор голопаразита

ent-HoloClownInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
    .suffix = Инъектор голоклоуна

ent-GuardianDeck = колода стража
    .desc = Колода карт таро стража, способная привязать личного стража к вашему телу.

ent-BoxHoloparasite = коробка
    .desc = Коробка с рисунком странного существа.
    .suffix = Коробка с голопаразитом

ent-BoxHoloclown = коробка с имплантером
    .desc = Коробка с рисунком клоуна.
    .suffix = Коробка с голоклоуном
