ent-HoloparasiteInjector = инжектор голопаразита
    .desc = Сложное произведение искусства из портативной техники, позволяющее носителю обрести стража-голопаразита.

ent-HoloClownInjector = инжектор голоклоуна
    .desc = Сложное произведение искусства из портативной техники, позволяющее носителю обрести стража-голоклоуна.

ent-GuardianDeck = колода стража
    .desc = Колода карт таро стража, способная привязать личного стража к вашему телу.

ent-BoxHoloparasite = коробка с голопаразитом
    .desc = Коробка, содержащая инжектор голопаразита.

ent-BoxHoloclown = коробка с голоклоуном
    .desc = Коробка, содержащая инжектор голоклоуна.
