ent-ClothingBeltSheath = ножны для сабли
    .desc = Богато украшенные ножны, предназначенные для клинка офицера.

ent-ClothingBeltQuiver = колчан
    .desc = Вмещает до 16 стрел, плотно облегает талию.

ent-ClothingBeltBandolier = патронташ
    .desc = Патронташ для хранения патронов к дробовику.

ent-ClothingBeltWand = пояс для жезлов
    .desc = Пояс, предназначенный для хранения различных магических жезлов. Настоящая поясная сумка для экзотической магии.

ent-ClothingBeltHolster = плечевая кобура
    .desc = Кобура для переноски пистолета и патронов. ВНИМАНИЕ: только для крутых парней.

ent-ClothingBeltSyndieHolster = синдикатская плечевая кобура
    .desc = Глубокая плечевая кобура, способная вместить многие виды огнестрельного оружия.

ent-ClothingBeltSecurityWebbing = снаряжение службы безопасности
    .desc = Уникальная и универсальная разгрузка, способная вместить снаряжение службы безопасности.

ent-ClothingBeltMercWebbing = наёмничья разгрузка
    .desc = Идеально подходит для хранения всего: от патронов до оружия и необходимых для боя вещей.

ent-ClothingBeltSalvageWebbing = утилизаторская разгрузка
    .desc = Универсальная разгрузочная система для работы в космосе.

ent-ClothingBeltMilitaryWebbing = тактическая разгрузка
    .desc = Комплект тактического снаряжения, который носят абордажные группы Синдиката.

ent-ClothingBeltMilitaryWebbingMed = медицинская тактическая разгрузка
    .desc = Комплект тактического снаряжения, который носят медики-оперативники «Мародёров Горлекса».

ent-ClothingBeltMilitaryWebbingERT = тактическая разгрузка ОБР
    .desc = Комплект тактического снаряжения, который носят оперативники Оперативно-быстрого реагирования.
