ent-ReinforcementRadioSyndicateNukieMouse = подозрительный заплесневелый сыр
    .desc = Заплесневелый сыр с торчащим из него маленьким червячком и... мигающей антенной? Может привлечь странную мышь.

ent-ReinforcementRadioSyndicateNukieCarp = раций подкрепления карпа Синдиката
    .desc = Призывает карпа Синдиката, готового вам помочь.

ent-ReinforcementRadioSyndicateNukieSpider = необъяснимо зловещее яйцо
    .desc = Вы не уверены, радиопередатчик это или моргающий на вас глаз. Может привлечь странного паука.

ent-ReinforcementRadioSyndicateCyborgSaboteur = рация подкрепления боргом-диверсантом Синдиката
    .desc = Призывает борга-диверсанта с лёгким вооружением и диверсионным снаряжением.

ent-ReinforcementRadioSyndicateCyborgMedical = рация подкрепления медицинским боргом Синдиката
    .desc = Призывает медицинского борга с хорошими способностями поддержки и диверсионным снаряжением.

ent-ReinforcementRadioSyndicateBehonker = рация подкрепления бехонкером
    .desc = Призывает бехонкера, чтобы помочь вам в ваших проделках.
