ent-ClothingHeadHelmetEVA = шлем EVA
    .desc = Старый, но проверенный шлем, разработанный для внекорабельной деятельности. Печально известен тем, что заставляет офицеров безопасности параноить.

ent-ClothingHeadHelmetEVALarge = шлем EVA
    .desc = Старый, но проверенный шлем, разработанный для внекорабельной деятельности.

ent-ClothingHeadHelmetSyndicate = шлем EVA синдиката
    .desc = Простой, стильный шлем EVA. Разработан для максимальной скромной космической крутости.

ent-ClothingHeadHelmetCosmonaut = шлем космонавта
    .desc = Древняя конструкция, но передовое производство.

ent-ClothingHeadHelmetVoidParamed = пустотный шлем парамедика
    .desc = Пустотный шлем, предназначенный для парамедиков.

ent-ClothingHeadHelmetAncient = пустотный шлем NTSRA
    .desc = Древний космический шлем, разработанный подразделением NTSRA ЦентКома.
