ent-ClothingHeadHelmetHardsuitAtmos = шлем скафандра атмосферного техника
    .desc = Специальный шлем скафандра, предназначенный для работы в условиях низкого давления и высокой температуры.

ent-ClothingHeadHelmetHardsuitEngineering = шлем инженерного скафандра
    .desc = Шлем инженерного скафандра, предназначенный для работы в условиях низкого давления и высокой радиации.

ent-ClothingHeadHelmetHardsuitSpatio = шлем скафандра спационавта
    .desc = Прочный шлем, предназначенный для сложных промышленных операций в космосе.

ent-ClothingHeadHelmetHardsuitSalvage = шлем скафандра утилизатора
    .desc = Специальный шлем, предназначенный для работы в опасных условиях низкого давления. Имеет усиленную обшивку на случай встречи с дикой фауной и двойные прожекторы.

ent-ClothingHeadHelmetHardsuitGoliath = шлем скафандра "голиаф"
    .desc = Прочный шлем скафандра, пропитанный шкурой голиафа, с жутким немигающим глазом, вырезанным из его туши.

ent-ClothingHeadHelmetHardsuitMaxim = шлем утилизатора "максим"
    .desc = Предчувствие тлена накрывает ваш разум.

ent-ClothingHeadHelmetHardsuitSecurity = шлем охранного скафандра
    .desc = Бронированный шлем скафандра для нужд службы безопасности.

ent-ClothingHeadHelmetHardsuitBrigmedic = шлем скафандра бриг-медика
    .desc = Лёгкий шлем скафандра бриг-медика. Защищает от вирусов и клоунов.

ent-ClothingHeadHelmetHardsuitWarden = шлем скафандра надзирателя
    .desc = Модифицированный шлем для подавления беспорядков. На удивление удобный.

ent-ClothingHeadHelmetHardsuitCap = шлем скафандра капитана
    .desc = Специальный шлем скафандра, изготовленный для капитана станции.

ent-ClothingHeadHelmetHardsuitEngineeringWhite = шлем скафандра старшего инженера
    .desc = Специальный шлем скафандра, изготовленный для старшего инженера станции.

ent-ClothingHeadHelmetHardsuitMedical = шлем скафандра старшего врача
    .desc = Лёгкий медицинский шлем скафандра, не сковывающий движения головы.

ent-ClothingHeadHelmetHardsuitRd = шлем скафандра для экспериментальных исследований
    .desc = Лёгкий шлем скафандра, не сковывающий движения головы.

ent-ClothingHeadHelmetHardsuitSecurityRed = шлем скафандра главы службы безопасности
    .desc = Охранный шлем скафандра с новейшим сверхсекретным ПО NT-HUD. Принадлежит ГСБ.

ent-ClothingHeadHelmetHardsuitLuxury = роскошный шлем шахтёрского скафандра
    .desc = Отреставрированный шлем шахтёрского скафандра, оснащённый атласной обивкой и дополнительной (нефункционирующей) антенной, ведь вы это заслуживаете.

ent-ClothingHeadHelmetHardsuitSyndie = кроваво-красный шлем скафандра
    .desc = Сильно бронированный шлем, предназначенный для работы в спецоперациях. Собственность Мародёров Горлекса.

ent-ClothingHeadHelmetHardsuitSyndieMedic = кроваво-красный шлем медицинского скафандра
    .desc = Продвинутый красный шлем скафандра, специально разработанный для полевых медицинских операций.

ent-ClothingHeadHelmetHardsuitSyndieElite = элитный шлем скафандра Синдиката
    .desc = Элитная версия шлема кроваво-красного скафандра с термостойкой и огнеупорной броней. Собственность Мародёров Горлекса.

ent-ClothingHeadHelmetHardsuitSyndieCommander = шлем скафандра Синдиката
    .desc = Усиленная версия шлема кроваво-красного скафандра, специально созданная для командира отряда оперативников Синдиката. Обладает значительно улучшенной бронёй для смертоносных перестрелок на передовой.

ent-ClothingHeadHelmetHardsuitCybersun = шлем джаггернаута "Кибер-солнце"
    .desc = Изготовленный из спрессованной красной материи, этот шлем был разработан на объекте в хромосфере Тау.

ent-ClothingHeadHelmetHardsuitWizard = шлем скафандра волшебника
    .desc = Причудливый украшенный самоцветами шлем, излучающий магическую энергию.

ent-ClothingHeadHelmetHardsuitLing = органический космический шлем
    .desc = Пригодная для космоса биомасса из ткани, устойчивой к давлению и температуре.

ent-ClothingHeadHelmetHardsuitPirateEVA = шлем для глубокого космоса
    .desc = Шлем для выхода в открытый глубокий космос, очень тяжёлый, но обеспечивающий хорошую защиту.
    .suffix = Пират

ent-ClothingHeadHelmetHardsuitPirateCap = шлем скафандра капитана пиратов
    .desc = Специальный шлем скафандра, изготовленный для капитана пиратского корабля.
    .suffix = Пират

ent-ClothingHeadHelmetHardsuitERTLeader = шлем скафандра лидера ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetHardsuitERTChaplain = шлем скафандра капеллана ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetHardsuitERTEngineer = шлем скафандра инженера ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetHardsuitERTMedical = шлем скафандра медика ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetHardsuitERTSecurity = шлем скафандра сотрудника безопасности ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetHardsuitERTJanitor = шлем скафандра уборщика ОБР
    .desc = Специальный шлем скафандра, который носят члены оперативной группы быстрого реагирования.

ent-ClothingHeadHelmetCBURN = шлем экзокостюма CBURN
    .desc = Устойчивый к давлению и огнеупорный капюшон, который носят специальные подразделения по устранению последствий.

ent-ClothingHeadHelmetHardsuitDeathsquad = шлем скафандра отряда смерти
    .desc = Прочный шлем для спецопераций.

ent-ClothingHeadHelmetHardsuitClown = шлем клоунского скафандра
    .desc = Шлем клоунского скафандра.

ent-ClothingHeadHelmetHardsuitMime = шлем скафандра мима
    .desc = Шлем скафандра мима.

ent-ClothingHeadHelmetHardsuitSanta = шлем скафандра Санты
    .desc = Празднично выглядящий шлем скафандра, защищающий весёлого дарителя подарков от условий низкого давления.
