ent-ClothingUniformJumpskirtBartender = форма бармена
    .desc = Приятная и опрятная форма. Жаль, что бар подкачал.

ent-ClothingUniformJumpskirtCaptain = юбка-комбинезон капитана
    .desc = Это синяя юбка-комбинезон с золотыми отметками, обозначающими звание «Капитан».

ent-ClothingUniformJumpskirtCargo = юбка-комбинезон грузчика
    .desc = Прочная юбка-комбинезон, выдаваемая сотрудникам грузового отдела.

ent-ClothingUniformJumpskirtChiefEngineer = юбка-комбинезон старшего инженера
    .desc = Это юбка-комбинезон повышенной видимости, выдаваемая тем безумцам-инженерам, которые дослужились до звания старшего инженера.

ent-ClothingUniformJumpskirtChiefEngineerTurtle = водолазка старшего инженера
    .desc = Жёлтая водолазка, разработанная специально для работы в условиях инженерного отдела.

ent-ClothingUniformJumpskirtChaplain = юбка-комбинезон священника
    .desc = Это чёрная юбка-комбинезон, которую часто носят религиозные люди.

ent-ClothingUniformJumpskirtChef = форма повара
    .desc = Без неё готовить нельзя.

ent-ClothingUniformJumpskirtChemistry = юбка-комбинезон химика
    .desc = На этой юбке-комбинезоне какие-то странные пятна. Хм.

ent-ClothingUniformJumpskirtVirology = юбка-комбинезон вирусолога
    .desc = Она сделана из специального волокна, обеспечивающего особую защиту от биологических угроз. На ней есть нашивка звания вирусолога.

ent-ClothingUniformJumpskirtGenetics = юбка-комбинезон генетика
    .desc = Она сделана из специального волокна, обеспечивающего особую защиту от биологических угроз. На ней есть нашивка звания генетика.

ent-ClothingUniformJumpskirtCMO = юбка-комбинезон главного врача
    .desc = Это юбка-комбинезон, который носят те, кто обладает достаточным опытом, чтобы стать старшим врачом. Она обеспечивает небольшую биологическую защиту.

ent-ClothingUniformJumpskirtCMOTurtle = водолазка-юбка главного врача
    .desc = Это водолазка, которую носят те, кто обладает достаточным опытом, чтобы стать старшим врачом. Она обеспечивает небольшую биологическую защиту.

ent-ClothingUniformJumpskirtDetective = потрёпанный костюм-юбка
    .desc = Тот, кто носит это, настроен серьёзно.

ent-ClothingUniformJumpskirtDetectiveGrey = нуарный костюм-юбка
    .desc = Серый костюм закалённого частного детектива, дополненный зажимом для галстука.

ent-ClothingUniformJumpskirtEngineering = юбка-комбинезон инженера
    .desc = Если бы этот костюм был непроводящим, инженеры, может быть, действительно занимались бы своей чёртовой работой.

ent-ClothingUniformJumpskirtHoP = юбка-комбинезон главы персонала
    .desc = Довольно пресная и неприметная. Идеальна для того, чтобы бесследно исчезнуть с лица Вселенной.

ent-ClothingUniformJumpskirtHoS = юбка-комбинезон главы службы безопасности
    .desc = Она ярко-красная и довольно чёткая, совсем как жертвы службы безопасности.

ent-ClothingUniformJumpskirtHoSAlt = водолазка главы службы безопасности
    .desc = Это водолазка, которую носят те, кто достаточно силён и дисциплинирован, чтобы занять должность главы службы безопасности.

ent-ClothingUniformJumpskirtHoSParadeMale = парадная форма главы службы безопасности
    .desc = Роскошная одежда главы службы безопасности для особых случаев.

ent-ClothingUniformJumpskirtCommandGeneric = юбка-комбинезон командования
    .desc = Обычный комбинезон цвета командования, не привязанный к какому-либо конкретному отделу.

ent-ClothingUniformJumpskirtHydroponics = юбка-комбинезон гидропоники
    .desc = От неё сильно пахнет землёй. Хочется верить, что она просто грязная, а не испачканная чем-то похуже.

ent-ClothingUniformJumpskirtJanitor = юбка-комбинезон уборщика
    .desc = Юбка-комбинезон для бедолаги со шваброй.

ent-ClothingUniformJumpskirtMedicalDoctor = юбка-комбинезон врача
    .desc = Она сделана из специального волокна, обеспечивающего небольшую защиту от биологических угроз. На груди изображён крест, означающий, что владелец - обученный медицинский персонал.

ent-ClothingUniformJumpskirtMime = юбка-комбинезон мима
    .desc = ...

ent-ClothingUniformJumpskirtParamedic = юбка-комбинезон парамедика
    .desc = На ней есть плюс - это ведь хороший знак, да?

ent-ClothingUniformJumpskirtBrigmedic = юбка-комбинезон бригмедика
    .desc = Эта форма выдаётся квалифицированному обученному персоналу. Никого не волнует, что обучение заняло полдня.

ent-ClothingUniformJumpskirtPrisoner = юбка-комбинезон заключённого
    .desc = Юбка-комбинезон, используемая для заключённых. Датчики костюма на ней всегда включены автоматически.

ent-ClothingUniformJumpskirtQM = юбка-комбинезон квартирмейстера
    .desc = Что коричневый цвет может сделать для вас?

ent-ClothingUniformJumpskirtQMTurtleneck = водолазка квартирмейстера
    .desc = Строгая водолазка, созданная для суровых условий работы отдела снабжения.

ent-ClothingUniformJumpskirtResearchDirector = водолазка научного руководителя
    .desc = Это водолазка, которую носят те, кто обладает знаниями, необходимыми для достижения должности научного руководителя. Её ткань обеспечивает небольшую защиту от биологических загрязнителей.

ent-ClothingUniformJumpskirtScientist = юбка-комбинезон учёного
    .desc = Она сделана из специального волокна, повышающего кажущийся интеллект и понижающего личную этику. На ней есть отметки, обозначающие, что владелец - учёный.

ent-ClothingUniformJumpskirtRoboticist = юбка-комбинезон робототехника
    .desc = Она чёрная, стройнящая, с усиленными швами - отлично подходит для промышленной работы.

ent-ClothingUniformJumpskirtSec = юбка-комбинезон службы безопасности
    .desc = Юбка-комбинезон из прочного материала, обеспечивающая надёжную защиту.

ent-ClothingUniformJumpskirtWarden = форма смотрителя
    .desc = Официальный костюм службы безопасности для офицеров с пряжкой ремня «NanoTrasen».

ent-ClothingUniformJumpskirtLibrarian = юбка-комбинезон библиотекаря
    .desc = Уютный зелёный джемпер, подходящий хранителю книг.

ent-ClothingUniformJumpskirtCurator = практичная юбка
    .desc = Она практичная. Слишком практичная...

ent-ClothingUniformJumpskirtPerformer = юбка-комбинезон артиста
    .desc = Привет, я Скотт, президент «Донк Пицца». Вы слышали о [ЗНАМЕНИТЫЙ ВИРТУАЛЬНЫЙ ИСПОЛНИТЕЛЬ]?

ent-ClothingUniformJumpskirtCapFormalDress = парадное платье капитана
    .desc = Платье для особых случаев.

ent-ClothingUniformJumpskirtCentcomFormalDress = парадное платье центрального командования
    .desc = Платье для особых случаев.

ent-ClothingUniformJumpskirtHosFormal = парадное платье главы службы безопасности
    .desc = Платье для особых случаев.

ent-ClothingUniformJumpskirtOperative = юбка-комбинезон оперативника
    .desc = Форма для элитных оперативников Синдиката, выполняющих тактические операции в дальнем космосе.

ent-ClothingUniformJumpskirtTacticool = тактическая юбка-комбинезон
    .desc = Форма для посредственных ролевиков-оперативников, совершающих тактическую кражу изолированных перчаток в дальнем космосе.

ent-ClothingUniformJumpskirtAtmos = юбка-комбинезон атмосферного техника
    .desc = Я на работе. Я не могу покинуть работу. Работа - это дыхание. Я проверяю качество воздуха.

ent-ClothingUniformJumpskirtJanimaid = форма горничной
    .desc = Для профессионалов, а не позёров.

ent-ClothingUniformJumpskirtJanimaidmini = форма горничной с мини-юбкой
    .desc = Элитный сервис, а не какие-то фантики от конфет.

ent-ClothingUniformJumpskirtLawyerRed = красный костюм-юбка адвоката
    .desc = Яркий красный костюм-юбка, который носят адвокаты и позёры.

ent-ClothingUniformJumpskirtLawyerBlue = синий костюм-юбка адвоката
    .desc = Яркий синий костюм-юбка, который носят адвокаты и позёры.

ent-ClothingUniformJumpskirtLawyerBlack = чёрный костюм-юбка адвоката
    .desc = Неброский чёрный костюм-юбка, который носят адвокаты и гангстеры.

ent-ClothingUniformJumpskirtLawyerPurple = фиолетовый костюм-юбка адвоката
    .desc = Стильный фиолетовый наряд, который носят адвокаты и шоумены.

ent-ClothingUniformJumpskirtLawyerGood = костюм-юбка хорошего адвоката
    .desc = Безвкусный костюм-юбка, идеально подходящий для АДВОКАТА ПО УГОЛОВНЫМ ДЕЛАМ!

ent-ClothingUniformJumpskirtSyndieFormalDress = парадное платье Синдиката
    .desc = Форма Синдиката выполнена в элегантном стиле - даже жаль устраивать в ней грязные делишки.

ent-ClothingUniformJumpskirtTacticalMaid = тактический костюм-юбка горничной
    .desc = Считается, что у лучших горничных должны быть дизайнерские костюмы.

ent-ClothingUniformJumpskirtOfLife = юбка жизни
    .desc = Юбка, символизирующая радость и позитив нашей жизни.

ent-ClothingUniformJumpskirtSeniorEngineer = юбка-комбинезон ведущего инженера
    .desc = Знак мастерства и престижа в инженерном отделе.

ent-ClothingUniformJumpskirtSeniorResearcher = юбка-комбинезон ведущего исследователя
    .desc = Знак мастерства и престижа в научном отделе.

ent-ClothingUniformJumpskirtSeniorPhysician = юбка-комбинезон ведущего врача
    .desc = Знак мастерства и престижа в медицинском отделе.

ent-ClothingUniformJumpskirtSeniorOfficer = юбка-комбинезон ведущего офицера
    .desc = Знак мастерства и престижа в отделе службы безопасности.

ent-ClothingUniformJumpskirtSecGrey = серая юбка-комбинезон службы безопасности
    .desc = Тактическая реликвия прошлых лет, до того как «NanoTrasen» решила, что дешевле красить костюмы в красный цвет, чем отстирывать кровь.

ent-ClothingUniformJumpskirtWeb = юбка-комбинезон паутины
    .desc = Ясно даёт понять, что вы едины с паутиной.

ent-ClothingUniformJumpskirtCasualBlue = повседневная синяя юбка-комбинезон
    .desc = Свободная синяя рубашка с серой юбкой - то, что нужно тому, кто хочет расслабиться.

ent-ClothingUniformJumpskirtCasualPurple = повседневная фиолетовая юбка-комбинезон
    .desc = Свободная фиолетовая рубашка с серой юбкой - то, что нужно тому, кто хочет расслабиться.

ent-ClothingUniformJumpskirtCasualRed = повседневная красная юбка-комбинезон
    .desc = Свободная красная рубашка с серой юбкой - то, что нужно тому, кто хочет расслабиться.

ent-ClothingUniformJumpskirtCasualGreen = повседневная зелёная юбка-комбинезон
    .desc = Свободная зелёная рубашка с серой юбкой - то, что нужно тому, кто хочет расслабиться.

ent-ClothingUniformJumpskirtOldDress = старое платье
    .desc = Потрёпанное платье из очень далёкого прошлого.

ent-ClothingUniformJumpskirtMusician = юбка музыканта
    .desc = Нарядная юбка для тех, кто тяготеет к музыке. Идеальна для любого лаунж-выступления!

ent-ClothingUniformJumpskirtPsychologist = костюм-юбка психолога
    .desc = Я не теряю вещи. Я кладу вещи в места, которые потом ускользают от моей памяти.

ent-ClothingUniformJumpskirtClown = юбка клоуна
    .desc = ХОНК!
