# Hardsuits
ent-ClothingOuterHardsuitSyndie = кроваво-красный скафандр
    .desc = Тяжелобронированный скафандр, созданный как для постановочных трюков, так и для терроризма, обычно воспринимается как скафандр «безликого рядового». Собственность Gorlex Entertainment.

ent-ClothingOuterHardsuitSyndieMedic = кроваво-красный медицинский скафандр
    .desc = Тяжелобронированный и манёвренный продвинутый скафандр, созданный специально для того, чтобы медик, лечащий раны, выделялся среди своих сослуживцев-оперативников. Собственность Gorlex Entertainment.

ent-ClothingOuterHardsuitSyndieCommander = скафандр командира синдиката
    .desc = Роскошная версия кроваво-красного скафандра, специально созданная для того, чтобы командир отряда оперативников синдиката выделялся и вёл себя как злодей, каким его хочет видеть Gorlex. Обладает немного улучшенной бронёй и значительно улучшенной подвижностью.

ent-ClothingOuterHardsuitSyndieElite = элитный скафандр синдиката
    .desc = Элитная версия кроваво-красного скафандра с улучшенной подвижностью, огнестойкостью и теплостойкой бронёй — для тех оперативников, что хотят красоваться перед камерой. Собственность Gorlex Entertainment.

# Hardsuit Helmets
ent-ClothingHeadHelmetHardsuitSyndie = кроваво-красный шлем скафандра
    .desc = Самый узнаваемый шлем в известной галактике, прославившийся тем, что его то и дело прошивают пулями в роликах галактической сети. Собственность Gorlex Entertainment.

ent-ClothingHeadHelmetHardsuitSyndieMedic = кроваво-красный медицинский шлем скафандра
    .desc = Юридически отличающийся от кроваво-красного, этот шлем ценится коллекционерами и оперативниками за свою редкость. Собственность Gorlex Entertainment.

ent-HeadHelmetHardsuitSyndieCommander = кроваво-красный командирский шлем скафандра
    .desc = Шлем, принадлежащий главной роли любой постановки Gorlex, — это роскошное снаряжение со специальной бронёй и первоклассными камерами, транслирующими всё происходящее прямиком в галактическую сеть.

ent-HeadHelmetHardsuitSyndieElite = элитный шлем скафандра синдиката
    .desc = Этот шлем носят те члены Gorlex Entertainment, кто считает себя звездой своих постановок, но кому не досталась главная роль.
