ent-CigPackGreen = Мягкая пачка Newstation
    .desc = Надпись на упаковке гласит: умираю от радости!

ent-CigPackRed = Пачка Dromad Red 99s
    .desc = Самая популярная марка космических сигарет. На пачке изображено некое гуманоидное существо вроде дромадера в соляной пустыне.

ent-CigPackBlack = Мягкая пачка Solaria
    .desc = Невероятно крепкие сигареты, на упаковке — распространённый символ Солнца и золотые изображения мест со Старой Терры.

ent-CigPackBlue = Пачка Sodfield Blue
    .desc = Лёгкие сигареты, большая часть их рекламных кампаний нацелена на шахтёров.

ent-CigPackMixed = пропитанные сигареты Дэна
    .desc = Дэн поработал с химическим отделом NT, чтобы утилизировать излишки химикатов, ПРИЯТНОГО КУРЕНИЯ.

ent-CigPackSyndicate = Пачка Interdyne herbals
    .desc = Элитные сигареты для элитных агентов синдиката. Пропитаны лекарством на случай, если вам нужно нечто большее, чем просто успокоить нервы.

ent-CigPackMedical = Пачка ChemLab menthols
    .desc = Nanotrasen решила позволить химическому отделу выпускать собственные пропитанные сигареты на экспорт, и вот результат. Ментол нужен, чтобы скрыть ядовитые химикаты!

ent-CigPackBotany = Пачка Hydroponic Herbals
    .desc = Nanotrasen решила позволить отделу ботаники выпускать собственную фирменную смесь сигарет на экспорт, и вот результат.
