ent-ClothingShoesFlippers = ласты
    .desc = Пара резиновых ласт, улучшающих способность плавать при ношении.

ent-ClothingShoesLeather = кожаные туфли
    .desc = Очень стильная пара ботинок, изготовленная из качественной кожи.

ent-ClothingShoesSlippers = тапочки
    .desc = Пушистые!

ent-ClothingShoeSlippersDuck = тапочки-уточки
    .desc = Вам хотелось бы, чтобы они крякали при ходьбе. Впрочем, хорошо, что они этого не делают.

ent-ClothingShoeSlippersLizard = тапочки-плюшевые ящерки
    .desc = Очаровательная пара тапочек, напоминающих ящеролюда. Сочетайте их с другой зелёной одеждой, и вы станете самым крутым членом экипажа на станции!

ent-ClothingShoesTourist = туристические сандалии
    .desc = Эти дешёвые сандалии выглядят не очень удобными.

ent-ClothingShoesDameDane = ботинки якудзы
    .desc = Наконец-то...

ent-ClothingShoesSnakeskinBoots = сапоги из змеиной кожи
    .desc = Сапоги из некогда ценной змеиной кожи, все вокруг вам бы завидовали.

ent-ClothingShoesBootsSpeed = скоростные ботинки
    .desc = Высокотехнологичные ботинки, сотканные из квантовых волокон, способные превращать электричество в чистую скорость!

ent-ActionToggleSpeedBoots = Переключить скоростные ботинки
    .desc = Включает и выключает скоростные ботинки.

ent-ClothingShoesBootsMoon = лунные ботинки
    .desc = Специальные антигравитационные ботинки, разработанные с использованием особой смеси лунного каменного геля. Доставлены из Нидерландов.

ent-ClothingShoesBootsJump = прыгательные ботинки
    .desc = Высокотехнологичные ботинки, дающие вам невероятную способность ПРЫГАТЬ! С этими ботинками вы можете перепрыгивать лаву, пропасти и странные химикаты на полу!
