ent-ExGrenade = осколочная граната
    .desc = Граната, создающая небольшой, но разрушительный взрыв.

ent-GrenadeFlashBang = светошумовая граната
    .desc = Иииииииииииииииииииииии.

ent-GrenadeFlashEffect = { "" }
    .desc = { "" }

ent-SyndieMiniBomb = мини-бомба Синдиката
    .desc = Взрывчатка производства Синдиката, применяемая для скрытного разрушения и создания хаоса.

ent-SelfDestructSeq = самоуничтожение
    .desc = Уйдите на своих условиях!

ent-SupermatterGrenade = граната сверхматерии
    .desc = Граната, имитирующая деламинацию двигателя сверхматерии, стягивающая предметы в кучу и взрывающаяся спустя некоторое время.

ent-WhiteholeGrenade = граната "белая дыра"
    .desc = Граната, отталкивающая всё вокруг себя на некоторое время.

ent-NuclearGrenade = ядерный вариант
    .desc = Пожалуйста, не бросайте её, подумайте о детях.

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требует триггер и боевую часть.

ent-EmpGrenade = ЭМИ-граната
    .desc = Граната, предназначенная для нанесения серьёзного ущерба электронным системам.

ent-HolyHandGrenade = святая ручная граната
    .desc = О Господи, благослови сию ручную гранату твою, дабы ею мог ты разнести врагов своих на мельчайшие кусочки, по милости твоей.

ent-GrenadeDummy = граната-обманка
    .desc = Всё как у настоящей гранаты, только без "бум".

ent-SyndieTrickyBomb = хитробомба Синдиката
    .desc = Взрывчатка производства Синдиката, используемая для создания отличного отвлекающего манёвра.
