ent-HolographicFieldGeneratorCircuitboard = плата генератора голографического поля
    .desc = Печатная плата для станка, используемая для производства генератора голографического поля.
ent-HolographicBarrierGeneratorCircuitboard = плата генератора голографического барьера
    .desc = Печатная плата для станка, используемая для производства генератора голографического барьера.
ent-HolographicFieldGeneratorFlatpack = флэтпак генератора голографического поля
    .desc = Флэтпак, используемый для сборки генератора голографического поля.
ent-HolographicBarrierGeneratorFlatpack = флэтпак генератора голографического барьера
    .desc = Флэтпак, используемый для сборки генератора голографического барьера.
