ent-CrateArmorySMG = ящик с ПП
    .desc = Содержит два пистолета-пулемёта с четырьмя магазинами. Требуется доступ к Арсеналу для открытия.

ent-CrateArmoryShotgun = ящик с дробовиками
    .desc = На случай, когда врага нужно заменить свинцом. Содержит два боевых дробовика «Enforcer» и несколько стандартных патронов для дробовика. Требуется доступ к Арсеналу для открытия.

ent-CrateTrackingImplants = следящие импланты
    .desc = Содержит несколько имплантеров слежения. Хороши для заключённых, которых вы хотели бы отпустить, но всё же держать под наблюдением.

ent-CrateTrainingBombs = учебные бомбы
    .desc = Содержит три учебные бомбы малой мощности для обучения службы безопасности разминированию и безопасной утилизации боеприпасов, костюм сапёра не включён. Требуется доступ к Арсеналу для открытия.

ent-CrateArmoryLaser = ящик с лазерами
    .desc = Содержит три стандартные лазерные винтовки. Требуется доступ к Арсеналу для открытия.

ent-CrateArmoryPistols = ящик с пистолетами
    .desc = Содержит два стандартных пистолета NT с четырьмя магазинами. Требуется доступ к Арсеналу для открытия.

ent-CrateSecurityRiot = ящик со штурмовым снаряжением
    .desc = Содержит два комплекта штурмовой брони, шлемов, щитов и пистолетов «Enforcer», заряженных мешочками с дробью. Дополнительные патроны включены. Требуется доступ к Арсеналу для открытия.

ent-CrateArmoryRifle = ящик с винтовками
    .desc = Содержит две мощные штурмовые винтовки с четырьмя магазинами. Требуется доступ к Арсеналу для открытия.
