ent-PsiPka = пси-ускоритель White-Base
    .desc = Инструмент, позволяющий любому разумному существу управлять пси-полем. Требует мозг пси-обезьяны для работы.

ent-WeaponPsiPyroPka = пси-ускоритель White-Pyro
    .desc = Конфигурация пси-ускорителя, позволяющая создавать огненную материю с помощью пси-поля.

ent-BoltPyrokinesis = пирокинетический снаряд
    .desc = { ent-WatcherBoltMagmawing.desc }

ent-WeaponPsiCryoPka = пси-ускоритель White-Cryo
    .desc = Конфигурация пси-ускорителя, позволяющая создавать ледяную материю с помощью пси-поля.

ent-CryokinesPsiPkaRay = криокинетический снаряд
    .desc = Мощный заряд пси-энергии.

ent-WeaponPsiPsioPka = пси-ускоритель White-Psio
    .desc = Конфигурация пси-ускорителя, позволяющая глубже взаимодействовать с самим пси-полем.

ent-PsionikalBullet = псионический удар
    .desc = { ent-BulletDisablerPractice.desc }

ent-ActionPsionikStrike = Псионический удар
    .desc = Разгоните пси-поле около себя до предела, сконцентрировав его в 1 точке. При соприкосновении с живым существом, сильно контузит его.
