ent-BaseLatheNoSilo = станок
    .desc = { ent-BaseMachinePowered.desc }

ent-BaseLatheLube = { ent-BaseLathe }
    .desc = { ent-BaseLathe.desc }

ent-SolutionLatheLube = { ent-SolutionLube }
    .desc = { ent-SolutionLube.desc }

ent-BaseHyperlathe = { "" }
    .desc = { "" }

ent-Autolathe = автостанок
    .desc = Производит базовые предметы, используя металл и стекло. Способен обрабатывать чертежи для печати новых рецептов.

ent-AutolatheHyperConvection = автостанок гиперконвекции
    .desc = Крайне экспериментальный автостанок, использующий силу экстремального тепла для медленного создания объектов с большей экономичностью.

ent-Protolathe = протостанок
    .desc = Преобразует сырье в продвинутые предметы.

ent-ProtolatheHyperConvection = протостанок гиперконвекции
    .desc = Крайне экспериментальный протостанок, использующий силу экстремального тепла для медленного создания объектов с большей экономичностью.

ent-CircuitImprinter = принтер плат
    .desc = Печатает электронные платы для машин.

ent-CircuitImprinterHyperConvection = принтер плат гиперконвекции
    .desc = Крайне экспериментальный принтер плат, использующий силу экстремального тепла для медленного создания объектов с большей экономичностью.

ent-ExosuitFabricator = фабрикатор экзоскелетов
    .desc = Создает детали для роботов и других механических нужд.

ent-Biofabricator = фабрикатор биокубов
    .desc = Производит кубы животных, используя биомассу.

ent-SecurityTechFab = техфаб службы безопасности
    .desc = Печатает оборудование и платы для использования персоналом службы безопасности.

ent-AmmoTechFab = техфаб боеприпасов
    .desc = Печатает самый минимум патронов, которые могут понадобиться любой армии или оружейной с ограниченным бюджетом. Ничего особенного.

ent-MedicalTechFab = медицинский техфаб
    .desc = Печатает оборудование и платы для использования медотсеком.

ent-UniformPrinter = принтер униформы
    .desc = Печатает новую или заменяющую униформу.

ent-Biogenerator = биогенератор
    .desc = Преобразует растения в биомассу, которая может быть использована для изготовления полезных предметов.

ent-OreProcessor = обработчик руды
    .desc = Производит листы и слитки, используя руду.

ent-OreProcessorIndustrial = промышленный обработчик руды
    .desc = Обработчик руды, специально разработанный для массового производства металлов в промышленных масштабах.

ent-Sheetifier = "лист-мейстер 2000"
    .desc = Очень "листовая" машина.

ent-CutterMachine = станок для резки
    .desc = Это резак. Он режет. Добавьте разнообразия полу вашей станции с помощью приятных для глаз узоров! Не суйте туда пальцы.
