book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.

book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Inc. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.

book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.

book-text-agrichemkit-manual =
    Спасибо, что выбрали безопасный для любого возраста набор химика от NanoTrasen «АгроХимия — это весело!» — лучшую обучающую игрушку 2468 года! Приготовьтесь узнать всё о крупнейших инновациях сельского хозяйства со времён, когда люди закапывали рыбу вместе с семенами кукурузы.

    Содержимое:
    5 удобно промаркированных бутылочек по 30 ед., по одной с азотом, фосфором, водородом, калием и этанолом
    2 пробирки Безопасно-Весело(TM) объёмом 5 ед., по одной с хлором и радием
    1 пустая бутылочка объёмом 30 ед., готовая к проведению ваших экспериментов.

    Первый эксперимент: EZ-нутриенты
    Чтобы создать EZ-нутриенты — удобрение, плотно насыщенное питательными веществами, необходимыми для здоровых растений — смешайте равные доли азота, фосфора и калия. Чтобы получить полную бутылочку, возьмите по 10 ед. каждого.
    Маленькая бутылочка EZ-нутриентов заменяет большую кучу продукции, которую иначе пришлось бы закомпостировать ради роста ваших растений. А закомпостированный урожай — это урожай, на котором вы не заработали, так что не прекращайте использовать EZ-нутриенты.

    Второй эксперимент: аммиак и диэтиламин
    Смешайте 3 доли водорода с 1 долей азота и прогрейте в микроволновке 30 секунд, чтобы получить аммиак. Это полезное, питательное средство для ваших культур, которые не в лучшей форме.
    Но если вы хотите впечатлить судей на местной окружной ярмарке, спонсируемой NanoTrasen, вам нужно добавить к аммиаку равное количество этанола.
    В результате получится диэтиламин — чудо-удобрение, способное заставить растения расти быстрее И жить дольше! Благодаря диэтиламину любимые вами растения останутся с вами подольше.

    Третий эксперимент: нестабильный мутаген
    Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно будет смешать немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен при применении на растениях, но сам по себе привлекательно-зелёный химикат пить не стоит.

    Смешайте равные доли радия, фосфора и хлора, чтобы получить ярко-зелёную партию нестабильного мутагена — безопасный и весёлый способ выжать максимум из своей фермы. 15 ед., которые вы сможете получить с помощью этого набора, могут стать вашим знакомством со звёздным путём в агрохимии!
    Нестабильный мутаген способен оказывать самые разные эффекты на растения, включая резкие изменения всех параметров роста, получение продукции, насыщенной полезными фармацевтическими веществами, растений, светящихся в темноте, или создание совершенно новых видов.

    Каждое отдельное растение реагирует на нестабильный мутаген по-разному, поэтому вы можете использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие черты каждой из них. Применение нескольких доз на одном растении может наложить несколько изменений друг на друга и затруднить выделение желаемых признаков.
    Нестабильный мутаген абсолютно безопасен при использовании в качестве удобрения, и NanoTrasen не несёт ответственности за погибшие посевы, чрезмерные счета за воду, новые разумные растения, задающие экзистенциальные вопросы, а также обвитые флорой руки фермеров, которые могут случайно возникнуть при его использовании.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промывайте глаза, если вы смотрели на нестабильный мутаген более 30 минут за 24 часа. Храните в тёмном помещении при температуре 293–295K. Не используйте в дни корпоративных праздников. Если вы начнёте слышать голоса, уговаривающие вас выпить нестабильный мутаген, обратитесь к врачу, главе персонала или экзорцисту.

book-text-combat-bakery-kit =
    Спасибо, что выбрали наш набор боевой выпечки!
    В набор входят два (2) запатентованных CyberSun метательных круассана и один (1) патентованный меч-багет.
    Входящая в комплект плата позволит собрать микроволновку печь от Donk Co, способную выпекать ещё больше оружия.
    Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.

    Рецепт меча-багета:
    Тесто x 1
    Соль 5 ед.
    Перец 5 ед.
    Металлический стержень x 1
    Время приготовления: 15 секунд

    Рецепт метательного круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время приготовления: 5 секунд
