# Syndicate

selectable-set-syndicate-lawyer-name = Набор синдикатского адвоката
selectable-set-syndicate-lawyer-description =
    На этот раз закон на вашей стороне.
    Содержит: красный костюм адвоката, солнцезащитные очки синдиката,
    значок адвоката, ПДА адвоката, хамелеон-гарнитуру, хамелеон-
    рюкзак, ключ шифрования синдиката, печать адвоката,
    ручку Кибер Солнца, книгу космического права, трость синдиката, штамп синдиката,
    имплант ДНК-скремблера, пистолет-пулемёт в кейсе и три магазина.

selectable-set-syndicate-no-russian-name = Набор синдикатского террориста
selectable-set-no-russian-description =
    Помните, No Russian.
    Содержит: чёрный костюм адвоката, разгрузочный жилет, солнцезащитные очки синдиката,
    ключ шифрования синдиката, пулемёт L6 SAW и 4 коробки магазинов для L6 SAW.

selectable-set-syndicate-pirate-captain-name = Набор синдикатского капитана пиратов
selectable-set-syndicate-pirate-captain-description =
    Йо-хо, йо-хо, жизнь пирата по мне!
    Содержит: пиратскую робу, пиратскую шляпу, плащ капитана пиратов,
    магнитные ботинки синдиката, противогаз исследователя, скафандр капитана пиратов,
    повязку на глаз, наушники фрилансера, ПДА пирата,
    ключ шифрования синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два пушечных ядра, два заряда картечи,
    два стеклянных заряда, энергетическую саблю и имплант микробомбы.

selectable-set-syndicate-engineer-name = Набор синдикатского инженера
selectable-set-syndicate-engineer-description =
    Этот набор спроектирован для причинения максимального ущерба.
    Содержит: синдикатский комбинезон ремонтника, рабочие ботинки, сигнальный жилет,
    бронированную каску, ключ шифрования синдиката, акустическую гитару,
    подозрительный ящик с инструментами, поглотитель энергии, две импульсные ЭМИ-гранаты,
    две осколочные гранаты и четыре турели.

selectable-set-syndicate-door-kicker-name = Набор синдикатского взломщика дверей
selectable-set-syndicate-door-kicker-description =
    Выбивайте, взрывайте или отстреливайте себе путь с этим набором.
    Содержит: комбинезон оперативника, боевые перчатки, очки теплового зрения,
    ПДА синдикатского оперативника, тактический жилет, разгрузочный жилет, противогаз синдиката,
    синдикатские "челюсти смерти", боевой дробовик "боевич", коробку патронов,
    ключ шифрования синдиката и два C-4.
