ent-BaseMagazineLightRifle = магазин (.30 винтовочный)
    .desc = { ent-BaseItem.desc }

ent-MagazineLightRifleBox = коробка магазина L6 SAW (.30 винтовочный)
    .desc = Коробка, содержащая ленту на 100 патронов, соединенных винтовочных патронов калибра .30, используемых легкими пулеметами, такими как L6. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-MagazineLightRifle = магазин (.30 винтовочный)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineLightRifleEmpty = магазин (.30 винтовочный, любой)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок.
    .suffix = Пустой

ent-MagazineLightRiflePractice = магазин (.30 винтовочный, тренировочный)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения безвредных тренировочных боеприпасов.

ent-MagazineLightRifleUranium = магазин (.30 винтовочный, урановый)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения экзотических боеприпасов с урановым сердечником.

ent-MagazineLightRifleIncendiary = магазин (.30 винтовочный, зажигательный)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.
