alerts-fibr-name = Фибрилляция
alerts-fibr-desc = Ваш сердечный ритм кажется мучительно странным. Вам следует как можно скорее получить медицинскую помощь.

alerts-heartstop-name = Остановка сердца
alerts-heartstop-desc = Вы больше не чувствуете биения сердца в груди, ваше состояние критическое.

alerts-joyfull-name = Аутист
alerts-joyfull-desc = Вы чувствуете себя таким весёлым и причудливым!
admin-verbs-smite-autism-name = Развеселить
admin-verbs-smite-autism-desc = Делает цель весёлой и причудливой, дав ей аутизм. Не делает ничего, кроме отображения оповещения у цели.

alerts-lobotomy-name = Лоботомированый
alerts-lobotomy-desc = Ваша голова больше не болит, вы чувствуете себя таким... свободным... как в фортнайте...
