ent-BaseWeaponBattery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-BaseLaserRifle = { ent-BaseWeaponBattery }
    .desc = { ent-BaseWeaponBattery.desc }

ent-BaseWeaponPowerCell = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-BaseWeaponBatterySmall = { ent-BaseWeaponBattery }
    .desc = { ent-BaseWeaponBattery.desc }

ent-BaseWeaponPowerCellSmall = { ent-BaseWeaponPowerCell }
    .desc = { ent-BaseWeaponPowerCell.desc }

ent-WeaponLaserSvalinn = лазерный пистолет «Свалинн»
    .desc = Дешёвый и широко распространённый лазерный пистолет.

ent-WeaponLaserGun = ретро лазерный бластер
    .desc = Оружие, использующее свет, усиленный за счёт вынужденного излучения.

ent-WeaponMakeshiftLaser = самодельный лазерный пистолет
    .desc = Остаётся только молиться, чтобы он не спалил вам руки.

ent-WeaponTeslaGun = тесла-пушка
    .desc = Сила первородной стихии молнии в ваших руках.

ent-WeaponLaserCarbine = лазерный пистолет
    .desc = Излюбленное оружие службы безопасности «Нанотрейзен» за дешевизну и простоту использования.

ent-WeaponLaserCarbinePractice = учебный лазерный пистолет
    .desc = Этот модифицированный лазерный карабин стреляет почти безвредными лучами мощностью около 40 ватт, предназначен для учебной стрельбы по мишеням.

ent-WeaponPulsePistol = импульсный пистолет
    .desc = Передовое оружие на основе импульсной технологии. Его компактная рама позволяет пассивно восстанавливать заряд.

ent-WeaponPulseCarbine = импульсный карабин
    .desc = Передовой импульсный карабин, обычно используемый ополчением «Нанотрейзен».

ent-WeaponPulseRifle = импульсная винтовка
    .desc = Оружие, почти столь же печально известное, как и те, кто им пользуется.

ent-WeaponLaserCannon = лазерная пушка
    .desc = Тяжёлое, мощное лазерное оружие.

ent-WeaponParticleDecelerator = переносной замедлитель частиц
    .desc = Переносной замедлитель частиц, способный разложить теслу или сингулярность.

ent-WeaponXrayCannon = рентгеновская пушка
    .desc = Экспериментальное оружие, использующее концентрированную рентгеновскую энергию против цели.

ent-WeaponDisablerPractice = учебный дизейблер
    .desc = Оружие самообороны, истощающее органические цели, ослабляя их до потери сознания. Эта модель специально ослаблена для курсантов, поэтому почти безвредна.

ent-WeaponDisabler = дизейблер
    .desc = Оружие самообороны, истощающее органические цели, ослабляя их до потери сознания.

ent-WeaponDisablerSMG = дизейблер-автомат
    .desc = Продвинутое оружие, истощающее органические цели, ослабляя их до потери сознания.

ent-WeaponTaser = тазер
    .desc = Энергетический электрошокер малой ёмкости, используемый службой безопасности для усмирения целей на близкой дистанции.

ent-WeaponTaserSuper = элитный тазер
    .desc = Энергетический электрошокер малой ёмкости, используемый элитными подразделениями службы безопасности для обездвиживания даже самых стойких целей.
    .suffix = ADMEME

ent-WeaponAntiqueLaser = антикварный лазерный пистолет
    .desc = Это антикварный лазерный пистолет. Исполнение высочайшего качества. Он украшен рукоятью из красного дерева и хромированной филигранью. Предмет угрожающе искрится энергией. На нём изображены капитан и клоун. Клоун мёртв. Капитан принимает героическую позу.

ent-WeaponAdvancedLaser = продвинутый лазерный пистолет
    .desc = Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.

ent-WeaponPistolCHIMP = ручная пушка «Ш.И.М.П.»
    .desc = Пусть это всего лишь маленький Ш.И.М.П., но бьёт он не хуже гориллы.

ent-WeaponPistolCHIMPUpgraded = { ent-WeaponPistolCHIMP }
    .desc = { ent-WeaponPistolCHIMP.desc }
    .suffix = Синдикат

ent-WeaponBehonkerLaser = глаз бехонкера
    .desc = Глаз бехонкера, стреляет лазером при сжатии.

ent-WeaponEnergyShotgun = энергетический дробовик
    .desc = Уникальный прототип энергетического оружия, использующий различные конфигурации дробовика. Позволяет вести как летальный, так и нелетальный огонь, что делает его универсальным оружием.

ent-WeaponEnergyMagnum = энергетический магнум
    .desc = Мощный самозаряжающийся энергетический пистолет, разработанный для элитного персонала службы безопасности. Имеет три режима стрельбы, позволяющие наносить высокий урон, пробивать окна или вести нелетальный огонь на обездвиживание.

ent-WeaponTemperatureGun = термопушка
    .desc = Продвинутое оружие, стреляющее лучами, изменяющими температуру тела. Лучи не отражаются.

ent-WeaponLaserGunXenoborg = лазерный пистолет ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }

ent-WeaponLaserCannonXenoborg = лазерная пушка ксеноборга
    .desc = { ent-WeaponLaserCannon.desc }
