ent-WeaponDisablerSMGRechargable = станнер-пулемёт
    .desc = Интегрированный станнер-пулемёт, заряжается от батареи киборга.

ent-WeaponEnergyBlaster = Apollo-H4
    .desc = Современный маломощный энергетический бластер, повсеместно используемый большинством вооруженных сил. Обладает мощной самовосстанавливающейся батареей, пробивным действием, автоматическим огнём и удобным корпусом. Этот имеет расцветку синдиката.

ent-BulletEnergyBlaster = заряд бластера
    .desc = { ent-SidearmBulletBase.desc }
