ent-CigPackBase = пачка сигарет
    .desc = { ent-BaseStorageItem.desc }

ent-CigPackMixedBase = пачка пропитанных сигарет
    .desc = { ent-BaseStorageItem.desc }

ent-CigPackGreen = пачка «Курево Спессмена»
    .desc = Надпись на упаковке гласит: «А не разнообразить ли медленную смерть?»

ent-CigPackRed = пачка DromedaryCo
    .desc = Самый популярный бренд космических сигарет, спонсор Космических Олимпийских игр.

ent-CigPackBlue = пачка AcmeCo
    .desc = Для тех, кто почему-то хочет установить рекорд по количеству раковых опухолей.

ent-CigPackBlack = пачка Nomads
    .desc = Особо крепкие Nomads — для тех случаев, когда жизнь особо тяжела.

ent-CigPackSyndicate = пачка гербалов Interdyne
    .desc = Элитные сигареты для элитных агентов Синдиката. Пропитаны медикаментами на случай, если вам нужно нечто большее, чем просто успокоить нервы.

ent-CigPackMixed = пропитанное курево Дэна
    .desc = Дэн сотрудничал с химиками NT, чтобы утилизировать излишки химикатов, ПРИЯТНОГО ИСПОЛЬЗОВАНИЯ.
    .suffix = Смешанные
