ent-ClothingNeckAmberFocus = янтарный фокус
    .desc = Янтарное увеличительное стекло, обеспечивающее связь с иным миром. Ожерелье, кажется, дергается, но только если смотреть на него краем глаза.
    .suffix = МагическийПредмет

ent-ClothingNeckSharpMedal = острая медаль
    .desc = Не раз вручалась тем, кто доказал свою силу, отрезая пальцы тем, кто хоть раз свернул с пути.

ent-ClothingEldritchMedalion = эльдрический медальон
    .desc = Странный медальон. Заглянув сквозь кристаллическую поверхность, окружающий мир растворяется. Ты видишь своё бьющееся сердце и пульсацию тысячи других.
