ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Направил и стрельнул, вот и вся наука.

ent-WeaponRifleAk = АКМ
    .desc = Слегка потрёпанная боевая винтовка конструкции, берущей начало со старой Земли. Любима преступниками, ополченцами и террористами за свою знаменитую надёжность и простоту изготовления. Питается от магазинов калибра .30.

ent-WeaponRifleM90GrenadeLauncher = M90 GL
    .desc =
        Более старая модель булл-пап карабина с установленным подствольным гранатомётом.
        Питается от магазинов калибра .20.

ent-WeaponRifleLecter = Лектер
    .desc =
        Популярная боевая винтовка с газоотводной автоматикой, широко используемая Nanotrasen и SolGov. Работая в полуавтоматическом или автоматическом режиме, её точность, останавливающее действие и надёжность позволяют ей превосходно проявлять себя в любых условиях.
        Питается от магазинов калибра .20.

ent-WeaponRifleLecterXL8 = XL8
    .desc =
        Экспериментальный Лектер 8
        Неоправданно дорогая штурмовая винтовка военного класса со встроенной оптикой.
        Использует патроны калибра .20.

ent-WeaponRifleEstoc = Эсток
    .desc = Специализированная штурмовая винтовка с прицелом, предпочитаемая для боя на средних и дальних дистанциях. Использует патроны калибра .20.
