ent-CrateCerenkiteFuelRod = ящик с топливными стержнями
    .desc = 3 топливных стержня из ceренкита для заправки ядерного реактора.
ent-CrateBohrumReflector = ящик с нейтронными отражателями
    .desc = 2 бормовых нейтронных отражателя для ядерного реактора.
ent-CrateSteelGasChannel = ящик со стержнями газового канала
    .desc = 4 стальных стержня газового канала для ядерного реактора.
ent-CrateSteelHeatExhanger = ящик со стержнями теплообменника
    .desc = 4 стальных стержня теплообменника для ядерного реактора.
