uplink-codespeak-manual-name = Справочник по кодоречи
uplink-codespeak-manual-desc = Агентов синдиката можно обучить использовать набор кодовых слов для передачи сложной информации, которая для постороннего слушателя звучит как случайный набор понятий и напитков. Этот справочник обучает вас этой кодоречи. Это делюкс-издание с неограниченным числом использований.

uplink-storage-briefcase-name = Чемодан с двойным дном
uplink-storage-briefcase-desc = Чемодан со скрытым отделением, способным вместить любой предмет обычного размера или меньше. Чтобы воспользоваться скрытым отделением, примените отвёртку к чемодану, поместите нужный предмет внутрь, а затем закройте отделение, снова применив отвёртку. Будьте осторожны: любой, у кого есть подходящие инструменты, может воспользоваться этой скрытой функцией или открыть отделение!
