uplink-hypoport-secure-nukie-name = Защищённый гипопорт
uplink-hypoport-secure-nukie-desc = Гипопорт, привязанный к ID-картам нюкеров, который можно хирургически установить любому завербованному союзнику. Обученный хирург в комплект не входит.

uplink-autosurgeon-statveka-sandevistan-name = Автохирург «Статвека Сандевистан»
uplink-autosurgeon-statveka-sandevistan-desc = Заменяет сердце пользователя на статвека Сандевистан — синтетический орган, резко повышающий скорость и реакцию пользователя ценой его выносливости. В отличие от обычного аналога, этот, судя по всему, замедляет время вокруг пользователя. Поставляется с одноразовым автохирургом для установки.

uplink-deathrattle-implanter-name = Имплант «Предсмертный хрип»
uplink-deathrattle-implanter-desc = Передаёт сообщение с вашими координатами на канал синдиката, когда вы впадаете в критическое состояние или погибаете.
