uplink-foxdie-name = ретровирус FOXDIE
uplink-foxdie-desc = Образец ДНК для легендарного ретровируса FOXDIE. Просканируйте что-нибудь с ДНК вашей цели, и вирус убьёт только её, безвредно распространяясь среди всех остальных.

uplink-hyposhell-name = коробка гипопатронов
uplink-hyposhell-desc = Коробка, содержащая четыре гипопатрона — патроны для дробовика, способные вместить 7 ед. любого химиката.

uplink-appraisal-tool-gun-name = пистолет-оценщик
uplink-appraisal-tool-gun-desc = Модифицированный «Випер», замаскированный под инструмент для оценки.

uplink-medipen-mute-name = автоинъектор с токсином немоты
uplink-medipen-mute-desc = Автоинъектор, замаскированный под аварийный медпен, наполненный 15 единицами токсина немоты.

uplink-silent-shoes-name = бесшумные ботинки
uplink-silent-shoes-desc = Безмолвная угроза. Никто не услышит, как вы подходите, в этой особой паре обуви.

uplink-utility-knife-name = химический универсальный нож
uplink-utility-knife-desc = Универсальный нож со специальными желобками, способными удерживать до 10 ед. любого химиката.

uplink-appraisal-tool-jammer-name = глушитель радиосвязи в инструменте для оценки
uplink-appraisal-tool-jammer-desc = Радиоглушитель, спрятанный внутри инструмента для оценки. Вы сможете одновременно глушить их переговоры и оценивать труп!

uplink-mimana-stealthy-name = скрытная кожура мимана
uplink-mimana-stealthy-desc = Мутировавший мимана, который словно сливается с фоном. Не потеряйте его!

uplink-omnimed-tool-name = хирургический омниинструмент Горлекс
uplink-omnimed-tool-desc = Компактный хирургический омниинструмент, удобно упакованный подобно швейцарскому армейскому ножу. Может проводить операции прямо сквозь одежду.

uplink-kudzu-grenade-name = граната с кудзу
uplink-kudzu-grenade-desc = Граната, содержащая мутировавший кудзу, который распространяется быстрее и наносит урон всем, кто оказался внутри, за исключением дионы.

uplink-banana-esword-name = банановый энергетический меч
uplink-banana-esword-desc = Энергетический меч, модифицированный банациумом, который заставляет поскальзываться любого, кого им порезали.

uplink-behonker-name = телепорт оперативника-бихонкера
uplink-behonker-desc = Вызывает специально обученного оперативника-бихонкера на помощь.

uplink-lube-grenade-name = граната со смазкой
uplink-lube-grenade-desc = Сделайте пол скользким!

uplink-glue-grenade-name = граната с клеем
uplink-glue-grenade-desc = Сделайте пол труднопроходимым!
