uplink-guerrilla-name = Партизанские перчатки
uplink-guerrilla-desc = Особая пара ударостойких перчаток, дающих способность к захвату с повышенным модификатором навыка. Также позволяют выполнять жёсткий захват при идеальном захвате.

uplink-monarch-name = Пальто «Монарх»
uplink-monarch-desc = Позаимствованное прямиком из гардероба самого знаменитого агента Gorlex Entertainment, пальто «Монарх» — это лёгкая броня, использующая украденную отражающую технологию для пассивного отклонения энергетических зарядов… но не стоит ждать от бутафории серьёзной защиты.

uplink-hardsuit-traumasyndie-desc = Самый известный скафандр Gorlex Entertainment, пригодный для выхода в открытый космос и устойчивый к травмам.

uplink-hardsuit-traumaelite-desc = Элитная версия кроваво-красного скафандра с улучшенной подвижностью, огнестойкой и теплостойкой бронёй — для тех агентов, что хотят эффектно выглядеть на камеру. Собственность Gorlex Entertainment.
