ent-ActionHereticRealignment = Перестроение
    .desc = Восстанавливает после всех оглушений, сбиваний с ног и удержаний, даруя кратковременное миролюбие.

ent-ActionHereticIceSpear = Тайны Созидания
    .desc = Призывает Ледяное Копьё обратно к вам.

ent-ActionHereticCleave = Расчленение
    .desc = Вызывает сильное кровотечение у цели и нескольких врагов вокруг неё.

ent-ActionActivateEmp = Активировать ЭМИ
    .desc = Вызывает импульс ЭМИ вокруг вас

ent-ActionHereticSpacePhase = Фаза Космоса
    .desc = Позволяет вам мерцать между бытием и небытием, находясь в космосе или в открытой зоне с низким давлением.

ent-ActionMirrorJaunt = Прогулка по Зеркалам
    .desc = Позволяет вам невидимо и свободно перемещаться по станции в пределах царства зеркал. Вы можете входить и выходить из царства зеркал только рядом с отражающими предметами и поверхностями, такими как окна или зеркала.

ent-ActionHereticForestAdmonitions = Лесные Предостережения
    .desc = Полностью скрывает вашу личность и делает вас невидимым. Может быть активировано повторно раньше срока, чтобы отключить эффект. Пока вы скрыты, вы двигаетесь немного быстрее, но действия совершаете гораздо медленнее. Получение урона в скрытом состоянии может внезапно снять эффект. Пока эффект активен, вокруг распространяется бледный туман.
