ent-ActionHereticSacraments = Таинства Силы
    .desc = Временно даёт неуязвимость ко всему урону, отражая его обратно атакующим.

ent-ActionHereticFuriousSteel = Яростная сталь
    .desc = Призывает три вращающихся вокруг вас защитных клинка.

ent-ActionHereticDomainExpansion = Волки среди Овец
    .desc = Изменяет ткань реальности, создавая магическую арену, непроходимую для посторонних; все участники оказываются в ловушке и становятся неуязвимы к любым формам контроля толпы или воздействиям окружающей среды; захваченным участникам выдаётся Клинок, и они не могут покинуть арену или переместиться из неё, пока не нанесут критический удар.
