ent-ActionHereticBurglarsFinesse = ловкость взломщика
    .desc = Украсть случайный предмет из рюкзака жертвы.
ent-ActionHereticLastRefuge = последнее убежище смотрителя
    .desc = Перемещает вас в Убежище Смотрителя, делая вас полупрозрачным и неосязаемым. Находясь в Убежище, вы можете свободно двигаться, но не можете использовать руки или применять заклинания. Вы не можете войти в Убежище, находясь рядом с другими разумными существами, а контакт с антимагическими артефактами выведет вас из него.
ent-ActionHereticShapeshiftLock = смена облика
    .desc = Заклинание, позволяющее принять форму другого существа, получив его способности.
