ent-BaseMonkeyBalloon = базовый воздушный шар
    .desc = { ent-BaseStructureDynamic.desc }

ent-RedBalloon = красный шар
    .desc = Самый слабый из шаров.

ent-BlueBalloon = синий шар
    .desc = Довольно спокойный шар.

ent-GreenBalloon = зелёный шар
    .desc = Самый стратегически мыслящий шар из всей компании. Способен планировать сложные волны атак, вот только следовать по маршруту ему нечем.

ent-YellowBalloon = жёлтый шар
    .desc = Самый жадный шар, вечно кичащийся своим богатством перед остальными шарами.

ent-PinkBalloon = розовый шар
    .desc = Самый раздражающий и невыносимый шар.

ent-BlackBalloon = чёрный шар
    .desc = Самый мрачный шар, так и не переросший свою эмо-фазу. Невосприимчив к урону от жара и электричества!

ent-WhiteBalloon = белый шар
    .desc = Самый бесстрастный шар. У него даже нет собственного имени, только предназначение. Невосприимчив к урону от холода!

ent-ZebraBalloon = зебра-шар
    .desc = Его место в зоопарке. Невосприимчив ко всему урону от огня!

ent-SteelBalloon = стальной шар
    .desc = Самый бронированный из шаров. Внушает такой страх, что даже животные его не трогают. Невосприимчив к урону от побоев!

ent-RainbowBalloon = радужный шар
    .desc = Самый злой из всех шаров. Не дайте ярким цветам себя обмануть.

ent-CeramicBalloon = карповый шар
    .desc = Это смесь ДНК шара и карпа? Или шар в костюме карпа? Никто не знает.
