ent-BaseGlovesTackle = { ent-ClothingHandsBase }
    .desc = { ent-ClothingHandsBase.desc }

ent-ClothingHandsGlovesSecurity = усиленные перчатки захвата
    .desc = Специальные перчатки, воздействующие на кровеносные сосуды в руках владельца, дающие ему способность рвануть вперёд головой прямо в стену и в один прыжок настигнуть убегающего преступника.

ent-ClothingHandsGlovesSecurityBlue = { ent-ClothingHandsGlovesSecurity }
    .desc = { ent-ClothingHandsGlovesSecurity.desc }
    .suffix = Синие

ent-ClothingHandsGlovesGorilla = перчатки "горилла"
    .desc = Боевые перчатки премиум-класса, усиленные для преимущества в ближнем бою при захватах, хоть и требуют больше усилий в использовании, чем обычные перчатки захвата.

ent-ClothingHandsGlovesGuerrilla = перчатки "партизан"
    .desc = Боевые перчатки высшего качества, хороши для захватов с повалом, а также поглощают удары током.

ent-ClothingHandsGlovesRocket = ракетные перчатки
    .desc = Верх риска и награды, идеальны, когда нужно остановить преступника с пятидесяти футов — или умереть, пытаясь это сделать. Запрещены в большинстве лиг гридайрон-футбола и регби Спинворда. (Alt + Q для захвата.)

ent-ClothingHandsGlovesDolphin = дельфиньи перчатки
    .desc = Гладкие, аэродинамичные перчатки захвата, менее эффективные в самих захватах, но более эффективные в том, чтобы позволить владельцу скользить по коридорам и устраивать аварии. (Alt + Q для захвата.)

ent-ClothingHandsGlovesGripper = самодельные перчатки захвата
    .desc = Потрёпанные на вид перчатки, обмотанные липкой лентой. Берегитесь тех, кто их носит — у них явно нет ни стыда, ни того, что терять. (Alt + Q для захвата.)

ent-ClothingHandsGlovesForge = кузнечные перчатки
    .desc = Хороши для работы с металлом без риска обжечься.
